function dw(message)
{
	document.write(message);	
}


// Note this dictionary is a temporary demonstration
var langDictionary = {

// Copy belkin transation table to here	
'p100t011' : 'πίνακα λειτουργιών',
'p220t001' : 'Έχετε σύνδεση PPTP DSL.',
'p220t011' : 'PPTP',
'p220t012' : 'Η σύνδεση Point-to-Point Tunneling Protocol (PPTP) δημιουργεί μια ιδιωτική και κρυπτογραφημένη σύνδεση ανάμεσα σε εσάς και στον πάροχο υπηρεσιών Internet.',
'p222t001' : 'Υπάρχει λάθος στις ρυθμίσεις PPTP.',
'p300t001' : 'Έλεγχος για ενημερωμένες εκδόσεις υλικολογισμικού.',
'p300t002' : 'Ελέγχουμε εάν υπάρχουν διαθέσιμες ενημερωμένες εκδόσεις υλικολογισμικού για το νέο σας δρομολογητή',
'p300t003' : 'Γιατί χρειάζομαι την πιο πρόσφατη έκδοση υλικολογισμικού;',
'p300t004' : 'Το υλικολογισμικό είναι το λογισμικό που χρησιμοποιεί ο δρομολογητή σας για την υλοποίηση των πρωτοκόλλων δικτύου και ασφαλείας. Οι ενημερώσεις βελτιώνουν την αξιοπιστία και τη λειτουργικότητα του δρομολογητή σας, οπότε είναι καλύτερο να είστε βέβαιοι πως έχετε την πιο πρόσφατη έκδοση.',
'gtUpdateNoPower' : 'Ενημερώνουμε το δρομολογητή σας με το νέο υλικολογισμικό. Μην απενεργοποιήσετε την τροφοδοσία όσο αυτή η διαδικασία βρίσκεται σε εξέλιξη.',
'p320t003' : 'Η διαδικασία αυτή θα διαρκέσει περίπου τρία λεπτά. Πρόοδος ενημέρωσης:',
'gtFirmwareRestart' : 'Τώρα που έχει εγκατασταθεί το υλικολογισμικό, θα χρειαστεί να γίνει επανεκκίνηση του δρομολογητή σας για να χρησιμοποιηθεί.',
'p342t003' : 'από τη λίστα ασύρματων δικτύων για να επιταχυνθεί η διαδικασία.',
'errorSSIDEmpty' : 'Εισάγετε ένα όνομα για το ασύρματο δίκτυό σας.',
'errorSSIDTooLong' : 'Το όνομα δικτύου πρέπει να έχει λιγότερους από 32 χαρακτήρες.',
'errorSSIDInvalidChars' : 'Το όνομα δικτύου μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errorWEPPasswordInvalidChars' : 'Ο κωδικός πρόσβασης δικτύου μπορεί να περιέχει μόνο αριθμούς και τα αγγλικά γράμματα από A έως F.',
'errorWEPPasswordInvalidLength' : 'Ο κωδικός πρόσβασης δικτύου πρέπει να αποτελείται από 10 έως 26 χαρακτήρες.',
'errorWEPPasswordEmpty' : 'Εισάγετε έναν κωδικό πρόσβασης για να ασφαλίσετε το ασύρματο δίκτυό σας.',
'errorWPAPasswordInvalidChars' : 'Ο κωδικός πρόσβασης δικτύου μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errorWPAPasswordInvalidLength' : 'Ο κωδικός πρόσβασης δικτύου πρέπει να αποτελείται από 8 έως 63 χαρακτήρες.',
'errorWPAPasswordEmpty' : 'Εισάγετε έναν κωδικό πρόσβασης για να ασφαλίσετε το ασύρματο δίκτυό σας.',
'errorGenericCommitError' : 'Παρουσιάστηκε σφάλμα. Διορθώστε τις παρακάτω ρυθμίσεις και προσπαθήστε ξανά.',
'p400t006' : 'Κωδικός πρόσβασης:',
'p450t006' : 'Κωδικός πρόσβασης: ',
'p451t006' : 'Κωδικός πρόσβασης: ',
'p500t007' : 'Ολοκλήρωση δήλωσης',
'p500t008' : 'Δήλωση αργότερα',
'p700t011' : 'PPTP DSL connection',
'errIpAddressEmpty' : 'Η διεύθυνση IP δεν μπορεί να είναι κενή.',
'errSubnetMaskEmpty' : 'Η μάσκα υποδικτύου δεν μπορεί να είναι κενή.',
'errSubnetMaskInvalid' : 'Η μάσκα υποδικτύου δεν φαίνεται να έχει τη μορφή μάσκας υποδικτύου. Ελέγξτε την τιμή.',
'errDefaultGatewayEmpty' : 'Η διεύθυνση προεπιλεγμένης πύλης δεν μπορεί να είναι κενή.',
'errDNSServerEmpty' : 'Η διεύθυνση διακομιστή DNS δεν μπορεί να είναι κενή.',
'1781' : '',
'1782' : '',
'1783' : '',
'7102' : 'Η τεχνολογία Intellistream της Belkin δίνει προτεραιότητα σε υπηρεσίες υψηλού εύρους ζώνης και χαμηλού λανθάνοντα χρόνου, όπως φωνή, βίντεο και παιχνίδια, για την καλύτερη δυνατή εμπειρία στο διαδίκτυο.',
'7103' : 'Για να κάνει καλή δουλειά, η Intellistream πρέπει να γνωρίζει την ταχύτητα της σύνδεσής σας.',
'7104' : 'Η σύνδεση στο Internet θα διακοπεί προσωρινά κατά τη διάρκεια της δοκιμής.',
'7105' : 'Η σύνδεση στο Internet έχει διακοπεί προσωρινά κατά τη διάρκεια της δοκιμής.',
'7106' : 'Εκτελέστε μια δοκιμή ταχύτητας',
'7107' : 'Δοκιμή ταχύτητας',
'7108' : 'Χειροκίνητη εισαγωγή',
'7109' : 'Ping',
'7110' : 'Ταχύτητα<br> λήψης',
'7111' : 'Ταχύτητα <br>αποστολής',
'7112' : 'Εκτέλεση...',
'7113' : 'Ολοκληρώθηκε.',
'7114' : 'Παρουσιάστηκε σφάλμα κατά τη διάρκεια της δοκιμής.',
'7115' : 'Εισάγετε έναν αριθμό από 0,1-100.',
'7116' : 'Εισάγετε έναν αριθμό από 0,1-1000.',
'7117' : 'Μόνο από 0,1-100.',
'7118' : 'Με την υψηλή ταχύτητα αποστολής σας, η Intellistream θα δώσει προτεραιότητα μόνο στην ταχύτητα λήψης.',
'7119' : 'Με την υψηλή ταχύτητα λήψης σας, η Intellistream θα δώσει προτεραιότητα μόνο στην ταχύτητα αποστολής.',
'7120' : 'Με τις υψηλές ταχύτητες σας, η Intellistream δεν χρειάζεται να ενεργοποιηθεί.',
'7121' : 'Καταγράφηκε στις',
'7122' : 'Καταγράφηκε χειροκίνητα στις',
'7123' : 'Για ενεργοποίηση της Intellistream:',
'7124' : 'Η λειτουργία Intellistream είναι ενεργοποιημένη.',
'7125' : 'Η λειτουργία Intellistream είναι απενεργοποιημένη.',
'7126' : 'Χειροκίνητη ρύθμιση',
'gtBBSTitle' : 'Καλώς ορίσατε στην Εγκατάσταση δρομολογητή της Belkin',
'gtBack' : 'Επιστροφή στον πίνακα λειτουργιών',
'Support4t036' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'Support4t037' : 'Επισκεφτείτε την παρακάτω διεύθυνση URL από μια συσκευή που είναι συνδεδεμένη στο Internet και μάθετε πώς να διορθώσετε μόνοι σας το πρόβλημα: <STRONG>www.belkin.com/support/asdlkj</STRONG>',
'gtReadHelp' : 'Επισκεφτείτε τη διεύθυνση <STRONG>http://belk.in/NLk29H</STRONG> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support5t014' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'p1200t001' : 'Λίγο περισσότερη ασφάλεια.',
'p1200t002' : 'Μπορείτε να προστατεύσετε περαιτέρω router σας κλειδώνοντας το ταμπλό με κωδικό πρόσβασης.',
'errsetempt' : 'Εισάγετε έναν κωδικό πρόσβασης.',
'errorpwdEmpty' : 'Εισάγετε τον κωδικό πρόσβασής σας.',
'errorpwdError' : 'Ο κωδικός πρόσβασής σας δεν είναι σωστός.',
'60' : 'Αντιγραφή διαχειριστή',
'61' : 'Η διαχείριση αυτής της συσκευής γίνεται από',
'62' : 'επί του παρόντος!!',
'gtDisconnected' : 'Αποσυνδέθηκε',
'dft005' : 'Κέντρο Βοήθειας της Belkin',
'dhToggleBand' : 'Εμφάνιση 5,0Ghz',
'419' : 'δευτερόλεπτα απομένουν.',
'422' : 'Η επαναφορά ρυθμίσεων ολοκληρώθηκε με επιτυχία',
'423' : 'Το αρχείο επαναφοράς δεν είναι του σωστού τύπου για αυτήν τη συσκευή. Η επαναφορά απέτυχε. Αποκτήστε το σωστό αρχείο και δοκιμάστε ξανά',
'533' : 'Εάν ο δρομολογητής σας αρχίσει να μην λειτουργεί σωστά, ίσως χρειαστεί να κάνετε επανεκκίνηση ή επαναφορά το δρομολογητή. Η επανεκκίνηση του δρομολογητή δεν θα διαγράψει τις ρυθμίσεις σας.',
'1200' : 'Εφαρμογή αλλαγών. Περιμένετε.......',
'1386' : 'Το αρχείο αναβάθμισης δεν είναι του σωστού τύπου ή της σωστής έκδοσης για αυτήν τη συσκευή. Η αναβάθμιση απέτυχε. Αποκτήστε το σωστό αρχείο και δοκιμάστε ξανά',
'2053' : 'Οι αλλαγές εφαρμόστηκαν με επιτυχία',
'2054' : 'Η ενημέρωση υλικολογισμικού ολοκληρώθηκε με επιτυχία',
'766' : 'Οι αριθμοί μάσκας υποδικτύου που εισάγατε δεν είναι έγκυροι.',
'1356' : 'Μη έγκυρη IP πύλης, ο πρώτος αριθμός πρέπει να είναι από 1 έως 223.',
'1357' : 'Μη έγκυρη IP πύλης, ο δεύτερος και ο τρίτος αριθμός θα πρέπει να είναι ανάμεσα στο 0 και το 255.',
'1358' : 'Μη έγκυρη IP πύλης, ο τελευταίος αριθμός πρέπει να είναι από 1 έως 254.',
'1360' : 'Μη έγκυρη διεύθυνση IP, ο πρώτος αριθμός πρέπει να είναι από 1 έως 223.',
'1354' : 'Μη έγκυρη διεύθυνση IP, ο δεύτερος και ο τρίτος αριθμός θα πρέπει να είναι ανάμεσα στο 0 και το 255.',
'675' : 'Μη έγκυρη διεύθυνση IP, ο τελευταίος αριθμός πρέπει να είναι από 1 έως 254.',
'403' : 'Η διεύθυνση IP που εισάγατε δεν είναι έγκυρη.',
'760' : 'Διεύθυνση IP',
'1760' : 'Να αποκλείονται όλα',
'395' : 'Είτε δεν έχετε εισάγει όλους τους αριθμούς είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Ο αριθμός στο κάθε πλαίσιο εισαγωγής πρέπει να είναι από 0 έως 255.',
'1395' : 'Δεν έχει διαμορφωθεί',
'1281' : 'Η WAN IP δεν μπορεί να καλύπτει το υποδίκτυο από την πλευρά του τοπικού δικτύου.',
'641' : 'Είτε δεν έχετε εισάγει όλους τους αριθμούς ΙΡ είτε κάποιοι από τους αριθμούς που έχετε εισάγει δεν είναι έγκυροι. Οι αριθμοί θα πρέπει να είναι από 0 έως 255.',
'errUsernameTooLong' : 'Το όνομα χρήστη σας πρέπει να είναι μικρότερο από 64 χαρακτήρες.',
'errUsernameInvalid' : 'Το όνομα χρήστη σας μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errPasswordEmpty' : 'Εισάγετε τον κωδικό πρόσβασής σας.',
'errPasswordTooLong' : 'Ο κωδικός πρόσβασής σας πρέπει να είναι μικρότερος από 64 χαρακτήρες.',
'errPasswordInvalid' : 'Το όνομα χρήστη σας μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'1398' : 'OK',
'1399' : 'Άκυρο',
'374' : 'Αναμμένη',
'375' : 'Σβηστή',
'47' : 'Περισσότερες πληροφορίες',
'48' : 'Απαλοιφή αλλαγών',
'49' : 'Αποθήκευση',
'96' : 'Ενεργοποίηση',
'119' : 'Απενεργοποίηση',
'1298' : 'Κλείσιμο',
'113' : '<< Προσθήκη',
'114' : 'Διαγραφή',
'128' : 'Ανανέωση',
'318' : 'Απενεργοποιημένος',
'317' : 'Ενεργοποιημένος',
'2006' : 'Ναι',
'2007' : 'Όχι',
'3300' : 'ΝΕΟ',
'50' : 'Ενημέρωση δυναμικού DNS',
'98' : 'Το σύστημα δυναμικής ονομασίας τομέα (Dynamic domain name system - DDNS) σας επιτρέπει να αποκτήσετε πρόσβαση στο οικιακό σας δίκτυο μέσω ενός λογαριασμού σε ένα πάροχο DDNS. Δημιουργήστε το λογαριασμό σας στο Dyn.com (<a href=\'http://www.dyn.com\' target=\'_blank\'>www.dyn.com</a>) και ενεργοποιήστε τη δυνατότητα DDNS στο δρομολογητή σας. Θα πρέπει να δημιουργήσετε ένα λογαριασμό πριν να χρησιμοποιήσετε αυτήν την υπηρεσία.',
'100' : 'Όνομα χρήστη',
'101' : 'Κωδικός πρόσβασης',
'102' : 'Όνομα τομέα',
'742' : 'Εισάγετε το όνομα χρήστη σας',
'757' : 'Εισάγετε τον κωδικό πρόσβασής σας!',
'822' : 'δεν είναι έγκυρο, διορθώστε το πρώτα!',
'1307' : 'DynDNS',
'1308' : 'Υπηρεσία DDNS',
'1309' : 'Κατάσταση DDNS',
'1310' : 'Δικτυακός τόπος',
'1315' : 'Αυτόματη ενημέρωση DDNS',
'1316' : 'αναβάθμιση κάθε',
'1317' : 'ημέρες',
'1369' : 'Καταχωρήθηκε',
'1380' : 'Λάθος διαμόρφωση',
'1381' : 'Γίνεται σύνδεση',
'1382' : 'Η σύνδεση απέτυχε',
'1383' : 'Η σύνδεση απέτυχε',
'1384' : 'Η καταχώρηση απέτυχε',
'1385' : 'Δεν έχει καταχωρηθεί',
'1751' : '',
'702' : 'Η υπηρεσία ονομασίας τομέα (DNS) μεταφράζει τις ονομασίες τομέα σε διευθύνσεις IP για τον εντοπισμό υπηρεσιών υπολογιστών και συσκευών σε ολόκληρο τον κόσμο. Εάν ο πάροχος υπηρεσιών Internet (ISP) σας έχει δώσει μια διεύθυνση DNS, εισάγετέ την εδώ.',
'703' : 'Αυτόματα από τον ISP',
'704' : 'Διεύθυνση DNS',
'705' : 'Διεύθυνση δευτερεύοντα DNS',
'706' : 'DNS = Διακομιστής ονομάτων τομέα (DNS). Ένας διακομιστής που βρίσκεται στο Internet και μεταφράζει URL (Ενιαίο αναγνωριστικό πόρου - Uniform Resource Locator) όπως το www.belkin.com σε διευθύνσεις IP.',
'707' : 'Θα πρέπει να εισάγετε τις ρυθμίσεις DNS που σας έχει δώσει ο ISP σας εάν δεν χρησιμοποιείτε τη λειτουργία αυτόματου DNS.',
'780' : 'Καθορισμός διεύθυνσης IP',
'823' : 'Για να πραγματοποιήσετε αλλαγές DNS, επισκεφτείτε πρώτα {Website Filter} και επιλέξτε "Χωρίς φίλτρα".',
'55' : 'Πληροφορίες υλικολογισμικού',
'56' : 'Δεν υπάρχει διαθέσιμη ενημέρωση υλικολογισμικού για αυτόν τον δρομολογητή!',
'57' : 'Δεν είναι δυνατή η σύνδεση στο διακομιστή πληροφοριών υλικολογισμικού, ελέγξτε ξανά τη σύνδεση WAN.',
'58' : 'Τρέχουσα έκδοση υλικολογισμικού:',
'59' : 'Λήψη υλικολογισμικού:',
'64' : 'Ο δρομολογητής μπορεί να παραμετροποιηθεί ώστε να περιορίζει την πρόσβαση στο Internet, σε e-mail ή σε άλλες υπηρεσίες δικτύου σε συγκεκριμένες ημέρες και ώρες.',
'65' : 'IP',
'66' : 'Θύρα',
'67' : 'Τύπος',
'68' : 'Ώρα αποκλεισμού',
'69' : 'Ημέρα',
'70' : 'Ώρα',
'71' : 'Ενεργοποίηση',
'72' : 'ΚΑΙ ΤΑ ΔΥΟ',
'73' : 'Πάντα',
'74' : 'Αποκλεισμός',
'75' : 'ΚΥΡ',
'76' : 'ΔΕΥ',
'77' : 'ΤΡΙ',
'78' : 'ΤΕΤ',
'79' : 'ΠΕΜ',
'80' : 'ΠΑΡ',
'81' : 'ΣΑΒ',
'82' : ':00 Μ.M.',
'83' : ':00 Π.M.',
'84' : 'Είτε δεν έχετε εισάγει τη διεύθυνση IP πελάτη είτε κάποιοι από τους αριθμούς στη διεύθυνση IP που εισάγατε δεν είναι έγκυροι. Ο αριθμός στο πλαίσιο εισαγωγής IP πρέπει να είναι από 1 έως 254.',
'85' : 'Οι αριθμοί θύρας που εισάγατε δεν είναι έγκυροι.',
'86' : 'Το δεύτερο κομμάτι του εύρους θυρών πρέπει να είναι μεγαλύτερο από το πρώτο.',
'87' : 'Το δεύτερο κομμάτι του εύρους ΙΡ πρέπει να είναι μεγαλύτερο από το πρώτο.',
'88' : 'Ο αριθμός στο πλαίσιο εισαγωγής θύρας πρέπει να είναι από 1 έως 65535.',
'1311' : 'Δεν έχει επιλεγεί εφαρμογή',
'1312' : 'Εντοπίστηκαν διπλές καταχωρήσεις. Ο κανόνας υπάρχει ήδη.',
'1355' : 'Η IP τοπικού δικτύου του δρομολογητή θα πρέπει να εξαιρεθεί από το εύρος IP.',
'90' : 'Αυτό σας επιτρέπει να καθορίσετε μια συσκευή στο δίκτυό σας που τοποθετηθεί εκτός του τείχους προστασίας του δρομολογητή σας, ενώ οι υπόλοιπες συσκευές παραμένουν πίσω από το τείχος προστασίας.',
'91' : 'Ο υπολογιστής στο DMZ δεν προστατεύεται από επιθέσεις.',
'92' : 'Για να τοποθετήσετε έναν υπολογιστή στο DMZ, πληκτρολογήστε τα τελευταία ψηφία της διεύθυνσης IP του στο παρακάτω πεδίο και επιλέξτε "Ενεργοποίηση". Κάντε κλικ στο κουμπί "Αποθήκευση" για να ισχύσει η αλλαγή.',
'93' : 'Διεύθυνση IP του Κεντρικού υπολογιστή εικονικού DMZ',
'97' : 'Στατική IP',
'95' : 'Ιδιωτική IP',
'103' : 'Εισάγετε τη διεύθυνση IP πριν να ενεργοποιήσετε το DMZ',
'1232' : 'Η διεύθυνση IP του κεντρικού υπολογιστή DMZ δεν είναι έγκυρη!',
'1253' : 'Η διεύθυνση IP είναι εκτός εύρους (1-254]!',
'105' : 'Αυτή η δυνατότητα σας επιτρέπει να δημιουργήσετε μια λίστα επιτρεπόμενων πελατών. Όταν ενεργοποιήσετε αυτή τη δυνατότητα, θα πρέπει να εισάγετε τη διεύθυνση MAC κάθε πελάτη στο δίκτυό σας ώστε να επιτρέπεται η πρόσβαση του καθενός στο δίκτυο.',
'106' : 'Ενεργοποίηση φιλτραρίσματος διευθύνσεων MAC',
'107' : 'Λίστα φιλτραρίσματος διευθύνσεων MAC',
'108' : 'Αποκλεισμός',
'110' : 'Διεύθυνση MAC',
'112' : 'Αυτή η MAC έχει ήδη προστεθεί!',
'669' : 'Μη έγκυρη διεύθυνση MAC, είναι κενή διεύθυνση.',
'902' : 'Μη έγκυρη διεύθυνση MAC',
'903' : 'Διορθώστε την πρώτα!',
'904' : 'Η σωστή διεύθυνση MAC θα πρέπει να έχει τη μορφή xx:xx:xx:xx:xx:xx και το x είναι από 0-9 και a-f!',
'1062' : 'Σημείωση: δεν θα μπορέσετε να διαγράψετε τη διεύθυνση MAC του υπολογιστή που χρησιμοποιείτε για να προσπελάσετε τις λειτουργίες διαχείρισης του δρομολογητή. (Του υπολογιστή που χρησιμοποιείτε τώρα).',
'1602' : 'Οριζόμενο από το χρήστη 1',
'117' : 'Ο δρομολογητής σας είναι εξοπλισμένος με ένα τείχος προστασίας που θα προστατεύει το δίκτυό σας από διάφορες συνηθισμένες επιθέσεις χάκερ, περιλαμβανομένων των επιθέσεων Ping of Death (PoD) και Denial of Service (DoS). Μπορείτε, εάν χρειαστεί, να απενεργοποιήσετε το τείχος προστασίας. Η απενεργοποίηση του τείχους προστασίας δε θα αφήσει το δίκτυό σας εντελώς ευάλωτο σε επιθέσεις χάκερ, ωστόσο συνιστάται να αφήνετε το τείχος προστασίας ενεργοποιημένο, όποτε αυτό είναι εφικτό.',
'118' : 'Ενεργοποίηση/απενεργοποίηση τείχους προστασίας',
'121' : '<b>ΛΕΙΤΟΥΡΓΙΑ ΓΙΑ ΠΡΟΧΩΡΗΜΕΝΟΥΣ! </b> Μπορείτε να διαμορφώσετε το δρομολογητή ώστε να μην ανταποκρίνεται σε ICMP Ping (ping στη θύρα του WAN). Αυτό προσφέρει ένα αυξημένο βαθμό ασφαλείας.',
'1076' : 'Αποκλεισμός ICMP Ping',
'1827' : 'Εκτύπωση ρυθμίσεων πρόσβασης επισκέπτη',
'2702' : 'Η Πρόσβαση επισκέπτη επιτρέπει την πρόσβαση στο Internet μέσω της θύρας WAN ωστόσο περιορίζει την πρόσβαση των επισκεπτών στο εσωτερικό δίκτυο, τοπικό ή WLAN. Η δυνατότητα υποστηρίζεται μόνο στα 2.4GHz ώστε να απλοποιηθεί η χρήση.',
'279' : 'Θύρα εισερχομένων',
'1828' : 'Στυλ καφέ (σύνδεση επισκεπτών μέσω ιστοσελίδας)',
'1619' : 'WPA/WPA2 PSK',
'1829' : 'WEP',
'1830' : 'Ανοικτό',
'1831' : 'έως 32 χαρακτήρες, χωρίς κενό',
'1617' : 'Κωδικός πρόσβασης (PSK)',
'842' : 'Έλεγχος ταυτότητας',
'845' : 'Τεχνική κρυπτογράφησης',
'854' : 'Ήδη κοινόχρηστο κλειδί (PSK)',
'857' : 'Κρυφό PSK',
'855' : 'WPA-PSK (χωρίς διακομιστή)',
'1335' : 'Όνομα δικτύου (SSID)',
'1825' : '8 έως 63 χαρακτήρες',
'1826' : '10 δεκαεξαδικά ψηφία',
'1834' : 'Όνομα δικτύου',
'409' : 'Κωδικός πρόσβασης',
'1835' : 'Κάθε επισκέπτης που συνδέεται με το ασύρματο δίκτυό σας θα χρειάζεται αυτόν τον κωδικό πρόσβασης.',
'1715' : 'Τύπος ασφάλειας',
'1836' : 'Για τη σύνδεση στο ασύρματο δίκτυο:',
'1837' : 'Windows',
'1838' : '1. Κάντε δεξί κλικ στο εικονίδιο ασύρματου δικτύου στην περιοχή ενημερώσεων των Windows και επιλέξτε Προβολή διαθέσιμων ασύρματων δικτύων από το αναδυόμενο μενού.',
'1839' : '2. Κάντε διπλό κλικ στο ',
'1840' : ' δίκτυο.',
'1841' : '3. Θα εμφανιστεί ένα αναδυόμενο παράθυρο που ζητάει το κλειδί του δικτύου. Εισάγετε τον κωδικό πρόσβασης παραπάνω και κάντε κλικ στο ΟΚ.',
'1842' : 'MAC OS X',
'1843' : '1. Κάντε κλικ στο εικονίδιο ασύρματου δικτύου στη γραμμή του μενού (επάνω δεξιά) και επιλέξτε το ',
'1844' : ' δίκτυο.',
'1845' : '2. Θα εμφανιστεί ένα αναδυόμενο παράθυρο που ζητάει το κλειδί του δικτύου. Εισάγετε τον κωδικό πρόσβασης παραπάνω και κάντε κλικ στο ΟΚ.',
'1832' : 'Στυλ καφέ',
'1833' : 'Ανοικτή λειτουργία',
'1201' : 'Το SSID δεν μπορεί να είναι ΚΕΝΟ!',
'1812' : 'Το μέγεθος του κωδικού πρόσβασης δεν είναι έγκυρο. Το μέγιστο μέγεθος του κωδικού πρόσβασης είναι 63 και το ελάχιστο μέγεθος κωδικού πρόσβασης είναι 8.',
'1824' : 'Το κλειδί WEP πρέπει να αποτελείται από 10 δεκαεξαδικά ψηφία!',
'414' : 'Σφάλμα σύνδεσης !!',
'1811' : 'Η Πρόσβαση επισκέπτη είναι μια λειτουργία που επιτρέπει στους χρήστες να έχουν πρόσβαση στο Internet ωστόσο περιορίζει την πρόσβαση στο οικιακό δίκτυο. Ζητήστε από τον διαχειριστή του δικτύου τον κωδικό πρόσβασης για Πρόσβαση επισκέπτη και πληκτρολογήστε τον παρακάτω.',
'1813' : 'Επιτυχία! Μπορείτε τώρα να ανοίξετε ένα πρόγραμμα περιήγησης και να σερφάρετε στο Internet.',
'909' : 'Η "Διεύθυνση IP" είναι η εσωτερική διεύθυνση IP του δρομολογητή. Για να αποκτήσετε πρόσβαση στη διεπαφή ρυθμίσεων για προχωρημένους, πληκτρολογήστε αυτή τη διεύθυνση IP στη γραμμή διευθύνσεων του προγράμματος περιήγησης. Αυτή η διεύθυνση μπορεί να αλλάξει εάν χρειαστεί. Για να αλλάξετε τη διεύθυνση IP, πληκτρολογήστε τη νέα διεύθυνση IP και κάντε κλικ στο κουμπί "Αποθήκευση". Η διεύθυνση IP που θα επιλέξετε θα πρέπει να μην έχει δρομολόγηση. Παραδείγματα διευθύνσεων ΙΡ χωρίς δρομολόγηση είναι: 192.168.2.1, 10.0.0.1, 172.16.0.1',
'917' : 'Δεν χρειάζεται να αλλάξει η μάσκα υποδικτύου. Εάν χρειαστεί, η μάσκα υποδικτύου μπορεί να αλλάξει. Πραγματοποιήστε αλλαγές στη μάσκα υποδικτύου μόνο εάν έχετε συγκεκριμένο λόγο.',
'929' : 'Η λειτουργία του διακομιστή DHCP διευκολύνει τις ρυθμίσεις ενός δικτύου εκχωρώντας διευθύνσεις IP σε όλους τους υπολογιστές στο δίκτυο. Ο Διακομιστής DHCP μπορεί να απενεργοποιηθεί, εάν χρειαστεί. Για την απενεργοποίηση του διακομιστή DHCP θα χρειαστεί να εισάγετε μη αυτόματα μια Στατική διεύθυνση IP σε κάθε υπολογιστή στο δίκτυό σας. Το εύρος IP είναι η γκάμα διευθύνσεων IP που έχουν κρατηθεί για δυναμική εκχώρηση σε υπολογιστές στο δίκτυό σας. Η προεπιλεγμένη τιμή είναι 2-200 (199 υπολογιστές) εάν θέλετε να αλλάξετε αυτόν τον αριθμό, μπορείτε να το κάνετε εισάγοντας μια νέα διεύθυνση ΙΡ έναρξης και λήξης και επιλέγοντας "Αποθήκευση".',
'935' : 'Μπορείτε να καθορίσετε ένα τοπικό όνομα τομέα (όνομα δικτύου) για το δίκτυό σας. Δεν χρειάζεται να αλλάξετε αυτή τη ρύθμιση εκτός εάν υπάρχει συγκεκριμένος λόγος. Μπορείτε να ονομάσετε το δίκτυο οτιδήποτε θέλετε, όπως "MY NETWORK".',
'962' : 'Για να ρυθμίσετε το δρομολογητή ώστε να χρησιμοποιεί PPPoE, πληκτρολογήστε το όνομα χρήστη και τον κωδικό πρόσβασης που σας έχει δώσει ο ISP στο χώρο που παρέχεται. Εάν δεν έχετε όνομα υπηρεσίας ή δεν το γνωρίζετε, αφήστε το πεδίο Όνομα υπηρεσίας κενό. Αφότου πληκτρολογήσετε τα στοιχεία σας, κάντε κλικ στο κουμπί "Αποθήκευση". Μετά την αποθήκευση, η ένδειξη κατάστασης θα εμφανίσει το μήνυμα "Συνδεδεμένος" εάν έχουν γίνει σωστά οι ρυθμίσεις του δρομολογητή σας.',
'967' : 'Ορισμένοι ISP χρησιμοποιούν το πρωτόκολλο PPTP για τη σύνδεση συνδρομητών με το κεντρικό γραφείο Αυτό απαιτεί την εισαγωγή διαφόρων επιπρόσθετων ρυθμίσεων τις οποίες θα πρέπει να σας έχει δώσει ο ISP σας. Αφού αποθηκεύσετε τις αλλαγές σας, η ένδειξη κατάστασης Internet θα ανάψει με πράσινο εάν η διαδικασία ολοκληρωθεί με επιτυχία.',
'971' : 'Επιλέξτε τον τύπο σύνδεσης Telstra Bigpond επιλέγοντας "Αποθήκευση".',
'982' : 'Αποσύνδεση μετά από X...',
'983' : 'Αυτή η επιλογή αποσυνδέει το δρομολογητή σας από τον ISP σας μετά από ένα χρονικό διάστημα αδράνειας. Χρησιμοποιήστε αυτήν την επιλογή για να εξοικονομήσετε χρήματα εάν πληρώνετε για την υπηρεσία Internet ανά λεπτό.',
'htDDNS' : 'Τι είναι το DDNS;',
'htDNS' : 'Τι είναι το DNS;',
'htDMZ' : 'Τι είναι το DMZ;',
'htLAN' : 'Τι ελέγχουν οι ρυθμίσεις τοπικού δικτύου;',
'htWANMain' : 'Τι είναι οι ρυθμίσεις WAN;',
'htWANMAC' : 'Τι είναι η διεύθυνση MAC;',
'htWAN_PPPOE' : 'Ρυθμίσεις PPPoE',
'htWAN_PPTP' : 'Ρυθμίσεις PPTP',
'htIPv6' : 'Τι είναι το IPv6;',
'htWifiID' : 'Τι είναι οι ρυθμίσεις ονόματος δικτύου και καναλιού;',
'htWifiIDContent' : 'Το όνομα δικτύου ονομάζεται SSID (Αναγνωριστικό Συνόλου Υπηρεσιών - Service Set ID).  Όλοι οι πελάτες στο δίκτυό σας θα πρέπει να γνωρίζουν το SSID για να συνδεθούν στο δίκτυο του δρομολογητή.',
'htWifiSec' : 'Τι είναι η ασφάλεια Wi-Fi;',
'htWifiSecContent' : 'Όλοι οι δρομολογητές της Belkin αποστέλλονται με ενεργοποιημένη την ασφάλεια Wi-Fi.  Η ασφάλεια Wi-Fi προσφέρει μια στρώση προστασίας από μη εξουσιοδοτημένη πρόσβαση στο δίκτυό σας.  Όταν είναι ενεργοποιημένη η ασφάλεια, ο χρήστης θα χρειαστεί κωδικό πρόσβασης για να αποκτήσει πρόσβαση στο δίκτυό σας.',
'htWifiWPS' : 'Τι είναι το Wi-Fi Protected Setup;',
'htWifiWPSContent' : 'Είναι μια προαιρετική μέθοδος που έχει σχεδιαστεί για την διευκόλυνση της εγκατάστασης δικτύων Wi-Fi με ενεργοποιημένη ασφάλεια στο σπίτι ή στο γραφείο. Οι συσκευές χωρίς Wi-Fi protected setup (WPS) μπορούν παρόλα αυτά να συνδεθούν στο δίκτυό σας επιλέγοντας το όνομα δικτύου και εισάγοντας τον κωδικό πρόσβασης δικτύου.',
'htWifiGuest' : 'Πώς χρησιμοποιείται η πρόσβαση επισκέπτη;',
'htWifiGuestContent' : 'Όταν ενεργοποιηθεί, η πρόσβαση επισκέπτη θα δημιουργήσει ένα ξεχωριστό δίκτυο Wi-Fi που έχει πρόσβαση στο δίκτυο αλλά όχι στις υπόλοιπες συσκευές στο δίκτυό σας.',
'htAP' : 'Μπορώ να χρησιμοποιήσω το δρομολογητή μου ως σημείο πρόσβασης;',
'htAPContent' : 'Οι δρομολογητές της Belkin μπορούν να διαμορφωθούν ώστε να λειτουργούν αποκλειστικά ως σημείο πρόσβασης, παρακάμπτοντας όλες τις λειτουργίες δρομολόγησης και τείχους προστασίας.  Η ρύθμιση του δρομολογητή σας ως σημείου πρόσβασης χρησιμοποιείται πιο συχνά για την προσθήκη της δυνατότητας ασύρματης σύνδεσης σε ένα υπάρχον ενσύρματο δίκτυο.',
'htQos' : 'Τι είναι το Belkin Intellistream;',
'htDLNA' : 'Διακομιστής πολυμέσων της Belkin από την Twonky',
'htPortForward' : 'Τι είναι η προώθηση θυρών;',
'htPortForwardContent' : 'Η προώθηση θυρών επιτρέπει σε απομακρυσμένους υπολογιστές να συνδεθούν με μια συγκεκριμένη εφαρμογή ή υπηρεσία στο τοπικό σας δίκτυο. Για παράδειγμα, μπορείτε να χρησιμοποιήσετε την προώθηση θυρών για την εκτέλεση ενός διακομιστή web (θύρα 80) στο δίκτυό σας.  Οι περισσότερες σύγχρονες εφαρμογές δεν απαιτούν τη χρήση της προώθησης θυρών. Μπορούν να ρυθμίσουν όποιες θύρες χρειάζονται αυτόματα.',
'htWanPing' : 'Τι κάνει ο αποκλεισμός ping στο WAN;',
'htWanPingContent' : 'Παρέχει ένα υψηλό επίπεδο ασφάλεια ώστε να αποτρέπει τους εξωτερικούς χρήστες από το Internet να ανακαλύψουν τη διεύθυνση IP σας. Αυτό γίνεται επειδή δεν απαντάει στα ping που προέρχονται από εκτός του δικτύου σας.',
'htRestart' : 'Γιατί να κάνω επανεκκίνηση του δρομολογητή μου;',
'htRestoreFC' : 'Τι κάνει η επαναφορά εργοστασιακών ρυθμίσεων;',
'htSaveSettings' : 'Γιατί πρέπει να αποθηκεύω/να δημιουργώ αντίγραφο ασφαλείας των ρυθμίσεών μου;',
'htRestoreSettings' : 'Τι σημαίνει η επαναφορά των προηγούμενων ρυθμίσεών μου;',
'htSystem' : 'Τι είναι οι ρυθμίσεις συστήματος;',
'htSystemContent' : 'Από αυτήν τη σελίδα, μπορείτε να ορίσετε διάφορες βασικές ρυθμίσεις του δρομολογητή, περιλαμβανομένης της ζώνης ώρας και του κωδικού πρόσβασης διαχειριστή.',
'htSelfHeal' : 'Τι είναι η αυτόματη επούλωση;',
'hLANSettings' : 'Αυτή η σελίδα σας βοηθάει να δημιουργήσετε νέες συνδέσεις, σας επιτρέπει να ενεργοποιήσετε/απενεργοποιήσετε το DHCP  και σας επιτρέπει να καθορίσετε τη διεύθυνση IP του δρομολογητή στο τοπικό σας δίκτυο.',
'htDHCPClientList' : 'Τι είναι η λίστα πελατών DHCP;',
'htDHCPClientListContent' : 'Αυτή η σελίδα σας δείχνει τη διεύθυνση IP, το όνομα κεντρικού υπολογιστή και τη διεύθυνση MAC όλων των συσκευών που είναι συνδεδεμένες στο δίκτυό σας. Εάν ο υπολογιστής δεν έχει καθορισμένο όνομα κεντρικού υπολογιστή, τότε το πεδίο θα είναι κενό. Κάντε κλικ στην "Ανανέωση" για να ενημερώσετε τη λίστα.',
'hWebsiteFilters' : 'Αυτό λειτουργεί ως μια στρώση προστασία από μη ασφαλείς/ακατάλληλες ιστοσελίδες. Τα φίλτρα web αποκλείουν τις ιστοσελίδες ελέγχοντας το όνομα της ιστοσελίδας έναντι μιας λίστας εγκεκριμένων ιστοσελίδων.',
'hWANSettings' : 'Αυτές οι ρυθμίσεις δικτύου αναφέρονται στη σύνδεση που έχετε με τον πάροχο υπηρεσιών Internet (ISP).   Επιλέξτε τον τύπο σύνδεσης που σας παρέχει ο ISP από τη λίστα. ',
'htChannel' : 'Όπως ένα ραδιόφωνο μπορεί να χρησιμοποιήσει διαφορετικούς σταθμούς, ο δρομολογητής σας μπορεί να μεταδίδει σε αρκετά κανάλια για να επικοινωνήσει με τις συσκευές στο δίκτυό σας. Η χρήση της επιλογής \'Αυτόματα\' είναι συνήθως η καλύτερη επιλογή.',
'3430' : 'Το IPv6 (Πρωτόκολλο Internet έκδοση 6) είναι μια έκδοση του Πρωτοκόλλου Internet (IP) που προορίζεται για να διαδεχθεί το IPv4, το οποίο κατευθύνει σχεδόν όλη την κίνηση στο Internet. Ορισμένοι πάροχοι υπηρεσιών Internet (ISP) έχουν σχεδόν εξαντλήσει τις διευθύνσεις IP τους. Το IPv6 επιτρέπει την επικοινωνία περισσότερων συσκευών στο Internet χρησιμοποιώντας μεγαλύτερους αριθμούς για τη δημιουργία διευθύνσεων IP.  Ο ISP σας θα σας ενημερώσει εάν χρειάζεται να χρησιμοποιήσετε IPv6.',
'3431' : 'Τύπος σύνδεσης',
'3432' : 'Αυτόματη διαμόρφωση/DHCPv6 (προεπιλογή)',
'3433' : 'Οι παρακάτω διευθύνσεις παρέχονται από τον ISP σας. Το DHCPv6 προσφέρει πρόσθετες δυνατότητες για τη βελτίωση της συνδεσιμότητας.',
'3434' : 'WAN',
'3435' : 'Διεύθυνση WAN',
'3436' : 'Πύλη',
'3437' : 'Τοπικό δίκτυο',
'3438' : 'Χρησιμοποιήστε αυτήν την ενότητα για τη διαμόρφωση των ρυθμίσεων εσωτερικού δικτύου του δρομολογητή σας. Εάν αλλάξετε εδώ τη διεύθυνση IPv6 τοπικού δικτύου, ίσως χρειαστεί να αλλάξετε τις ρυθμίσεις δικτύου του υπολογιστή σας για να αποκτήσετε ξανά πρόσβαση στο δίκτυο.',
'3439' : 'Πρόθεμα τοπικού δικτύου',
'3440' : 'Αναγνωριστικό διεπαφής',
'3441' : 'Σύνδεση-Τοπική',
'3442' : 'DNS',
'3443' : 'Οι προεπιλεγμένες σας ρυθμίσεις IPv6 DNS προέρχονται από τον πάροχο υπηρεσιών Internet εάν είναι διαθέσιμες στις ειδοποιήσεις του δρομολογητή WAN ή στα μηνύματα DHCPv6.',
'3444' : 'Πρωτεύων',
'3445' : 'Βοηθητικό',
'3446' : 'PPPoE over IPv6',
'3447' : 'Η σύνδεση Point-to-Point Protocol over Ethernet (PPPoE) χρησιμοποιείται κυρίως από υπηρεσίες DSL για τη σύνδεση ενός DSL μόντεμ στο Internet.',
'3448' : 'Σύνδεση',
'3450' : 'κρυφός κωδικός πρόσβασης',
'3451' : 'Όνομα χρήστη',
'3452' : 'Κωδικός πρόσβασης',
'3453' : 'Ονομασία υπηρεσίας',
'3454' : '6to4 Tunnel',
'3455' : 'Επιτρέπει τη μετάδοση πακέτων IPv6 μέσω ενός δικτύου IPv4 χωρίς να χρειαστεί να διαμορφωθούν συγκεκριμένα τούνελ. Αυτός ο τύπος σύνδεσης είναι κατάλληλος εάν ο πάροχος υπηρεσιών Internet δεν υποστηρίζει IPv6.',
'3456' : 'Remote 6to4 Relay Router',
'3457' : 'Pass-Through',
'3458' : 'Οι συσκευές που είναι συνδεδεμένες στο δρομολογητή σας μπορούν να επικοινωνούν μεταξύ τους χρησιμοποιώντας εγγενή πακέτα IPv6. Τα πακέτα IPv6 στο τοπικό δίκτυο θα αποσταλούν αυτόματα σε όλες τις διεπαφές τοπικού δικτύου (θύρες Ethernet και ασύρματα δίκτυα 2,4 GHz και 5 GHz).',
'3459' : 'Όταν έχει ενεργοποιηθεί το pass-through, τα πακέτα IPv6 θα αντιγράφονται επίσης στη διεπαφή WAN. (Αυτό δημιουργεί μια απευθείας, μη ασφαλή σύνδεση στο Internet.)',
'3460' : 'Επικοινωνήστε με τον ISP σας για πληροφορίες σχετικά με το εάν υποστηρίζουν το IPv6.',
'3461' : 'Στατική IPv6',
'3462' : 'Η στατική διευθυνσιοδότηση IPv6 δεν χρησιμοποιείται συχνά, καθώς είναι δύσκολη στη διαχείριση. Η στατική IPv6 δεν πρέπει να χρησιμοποιείται με συσκευές που συνδέονται σε πολλά δίκτυα, όπως φορητούς υπολογιστές ή κινητά τηλέφωνα.',
'3463' : 'Μόνο τοπικό Pass-Through',
'3464' : 'Είναι απενεργοποιημένο το IPv6 WAN Pass-Through. Όλες οι τοπικές συσκευές στο τοπικό σας δίκτυο και το WiFi μπορούν να επικοινωνούν απευθείας, ωστόσο ο δρομολογητής δεν θα στείλει πακέτα IPv6 προς ή από το Internet, ούτε θα απαντάει απευθείας σε πακέτα IPv6.',
'3465' : 'Ο πάροχος σας υπηρεσιών Internet δεν παρέχει σύνδεση IPv6. Επικοινωνήστε μαζί τους για πληροφορίες σχετικά με την υποστήριξη IPv6 ή για τη δημιουργία σύνδεσης.',
'3466' : 'Το Μόνο τοπικό Pass-Through επιλέγεται αυτόματα για τις συσκευές σας και για την αποστολή πακέτων IPv6 μεταξύ τους. Η άλλη επιλογή είναι η χρήση του "6to4 Tunnel" για την πρόσβαση στο internet μέσω μιας σύνδεσης IPv4.',
'3467' : 'Κάθε πλαίσιο θα πρέπει να περιέχει τέσσερα δεκαεξαδικά ψηφία (0-9 και a-f).',
'3468' : 'Παρακαλούμε εισάγετε μια διεύθυνση χωρίς πολλαπλή διανομή. Οι διευθύνσεις πολλαπλής διανομής γενικά ξεκινούν με ff.',
'3469' : 'Το μέγεθος του προθέματος θα πρέπει να είναι 1-127. Το μέγεθος προθέματος είναι συνήθως 64, 56 ή 48.',
'3470' : 'Δεν υπάρχει σύνδεση IPv4.',
'3471' : 'Αυτές οι ρυθμίσεις DNS παρακάμπτονται από το Γονικό έλεγχο',
'3472' : 'Φίλτρο ιστοσελίδων',
'3473' : 'Επιλέξτε PPPoE στο Internet WAN > Ρυθμίσεις σύνδεσης πριν να επιλέξετε PPPoE over IPv6.',
'3474' : 'Χάθηκε η σύνδεση στο internet. Ελέγξτε τον τύπο της σύνδεσης WAN ή επικοινωνήστε με τον πάροχο υπηρεσιών Internet.',
'3475' : 'Προεπιλεγμένο DNS που παρέχεται από τον πάροχο υπηρεσιών Internet',
'gtTryManu' : 'Εάν γνωρίζετε τον τύπο της σύνδεσης, μπορείτε ',
'gtSetManual' : 'να τον ρυθμίσετε χειροκίνητα ',
'2100' : 'Δεν επιτρέπεται η πρόσβαση. Εισάγετε τον κωδικό πρόσβασης του δρομολογητή ώστε να επιτραπεί προσωρινά η πρόσβαση στην κλειδωμένη σελίδα ή τις υπηρεσίες.',
'2101' : 'Σελίδα κατάληξης',
'2102' : 'ΜΕΤΑΒΑΣΗ',
'354' : 'Αυτή η σελίδα σας δείχνει τη διεύθυνση IP, το όνομα κεντρικού υπολογιστή και τη διεύθυνση MAC όλων των υπολογιστών που είναι συνδεδεμένοι στο δίκτυό σας. Εάν ο υπολογιστής δεν έχει καθορισμένο όνομα κεντρικού υπολογιστή, τότε το πεδίο Όνομα κεντρικού υπολογιστή θα είναι κενό. Εάν πατήσετε το κουμπί "Ανανέωση" θα ενημερωθεί η λίστα.',
'355' : 'Διεύθυνση IP',
'356' : 'Όνομα κεντρικού υπολογιστή',
'357' : 'Διεύθυνση MAC',
'370' : 'Αυτή η σελίδα σας βοηθάει να δημιουργήσετε νέες συνδέσεις, σας επιτρέπει να ενεργοποιήσετε/απενεργοποιήσετε το DHCP  και σας επιτρέπει να καθορίσετε τη διεύθυνση IP του δρομολογητή στο τοπικό σας δίκτυο.',
'371' : 'Διεύθυνση IP',
'372' : 'Μάσκα υποδικτύου',
'373' : 'DHCP Server (Διακομιστής DHCP)',
'378' : 'Η λειτουργία του διακομιστή DHCP διευκολύνει τις ρυθμίσεις ενός δικτύου εκχωρώντας διευθύνσεις IP σε όλους τους υπολογιστές στο δίκτυο. Δεν χρειάζεται να κάνετε αλλαγές εδώ.',
'379' : 'Διεύθυνση έναρξης εύρους IP',
'380' : 'Διεύθυνση λήξης εύρους IP',
'381' : 'Χρόνος μίσθωσης',
'382' : 'Για πάντα',
'383' : 'Μισή ώρα',
'384' : '1 ώρα',
'385' : 'Δύο ώρες',
'386' : 'Μισή ημέρα',
'387' : 'Μία ημέρα',
'388' : 'Δύο ημέρες',
'389' : 'Μία εβδομάδα',
'390' : 'Δύο εβδομάδες',
'391' : 'Η χρονική διάρκεια για την οποία ο διακομιστής DHCP θα διατηρεί τη διεύθυνση IP για κάθε υπολογιστή.',
'392' : 'Τοπικό όνομα τομέα',
'393' : 'Προαιρετικό',
'394' : 'Μια δυνατότητα που σας επιτρέπει να αντιστοιχίσετε ένα όνομα στο δίκτυό σας.',
'397' : 'Το εύρος IP θα πρέπει να βρίσκεται στο ίδιο υποδίκτυο με την πύλη IP.',
'398' : 'Η διεύθυνση IP λήξης θα πρέπει να είναι μεγαλύτερη από τη διεύθυνση IP έναρξης.',
'399' : 'Η διεύθυνση IP τοπικού δικτύου δεν πρέπει να είναι στην ομάδα διευθύνσεων DHCP.',
'400' : 'Η διεύθυνση IP που θα επιλέξετε θα πρέπει να μην έχει δρομολόγηση.',
'401' : 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, ο πρώτος αριθμός δεν μπορεί να είναι 127 ή 0',
'404' : 'Αλλάξτε μη αυτόματα το πλαίσιο εισαγωγής Διεύθυνσης στη γραμμή κατάστασης του προγράμματος περιήγησης στην νέα διεύθυνση τοπικού δικτύου.',
'406' : 'Θέλετε πραγματικά να αλλάξετε τη διεύθυνση IP του τοπικού δικτύου;',
'416' : '192.168.y.x (όπου το y είναι από 0 έως 255 και το x είναι από 1 έως 254.)',
'417' : '10.y.y.x (όπου το y είναι από 0 έως 255 και το x είναι από 1 έως 254.)',
'418' : '172.z.y.x (όπου το z είναι από 16 έως 31 και το y είναι από 0 έως 255 και το x είναι από 1 έως 254).',
'713' : 'Μη έγκυρο τοπικό όνομα τομέα:',
'1228' : 'Η διεύθυνση έναρξης εύρους IP δεν είναι έγκυρη!',
'1229' : 'Η διεύθυνση λήξης εύρους IP δεν είναι έγκυρη!',
'1240' : 'Η διεύθυνση IP τοπικού δικτύου δεν είναι έγκυρη!',
'3' : 'Σύνδεση',
'408' : 'Πριν να μπορέσετε να αλλάξετε κάποια ρύθμιση, θα χρειαστεί να συνδεθείτε με κωδικό πρόσβασης. Εάν δεν έχετε ορίσει ακόμη προσαρμοσμένο κωδικό πρόσβασης, αφήστε κενό αυτό το πεδίο και κάντε κλικ στο κουμπί "Υποβολή".',
'410' : 'Προεπιλογή = αφήστε το κενό',
'412' : 'Υποβολή',
'1371' : 'Λανθασμένος κωδικός πρόσβασης',
'1372' : 'Επιβεβαιώστε τον κωδικό πρόσβασής σας και προσπαθήστε πάλι.',
'124' : 'Ο δρομολογητής διατηρεί ένα αρχείο καταγραφής όλων των δραστηριοτήτων, όπως σύνδεση και αποσύνδεση υπολογιστών καθώς και των προσπαθειών πρόσβασης στο δρομολογητή από το Internet.',
'125' : 'Αρχείο καταγραφής',
'126' : 'Αποθήκευση',
'127' : 'Διαφανής',
'1302' : 'Αρχείο καταγραφής συστήματος',
'1303' : 'Αρχείο καταγραφής τείχους προστασίας',
'8' : 'Ρυθμίσεις LAN ',
'9' : 'Ρυθμίσεις τοπικού δικτύου',
'10' : 'Συνδεδεμένες συσκευές',
'2500' : 'Στατική δρομολόγηση',
'11' : 'Internet WAN',
'335' : 'Τύπος σύνδεσης',
'690' : 'Δυναμική',
'692' : 'Στατική',
'694' : 'PPPoE',
'696' : 'PPTP',
'698' : 'Telstra Bigpond/OptusNet Cable',
'42' : 'IPV6',
'43' : 'Σύνδεση IPv6',
'13' : 'DNS',
'14' : 'Διεύθυνση MAC',
'16' : 'WiFi',
'17' : 'Όνομα δικτύου',
'18' : 'Ασφάλεια',
'803' : '128bit WEP',
'804' : '64bit WEP',
'1296' : 'WPA/WPA2-Personal (PSK)',
'1297' : 'WPA/WPA2-Enterprise (RADIUS)',
'805' : 'WPA (με διακομιστή Radius)',
'1319' : 'Wi-Fi Protected Setup',
'777' : 'Χρήση ως σημείο πρόσβασης',
'833' : 'Έλεγχος διευθύνσεων MAC',
'1613' : 'Πρόσβαση επισκέπτη',
'1850' : 'Γονικός έλεγχος',
'1851' : 'Φίλτρο ιστοσελίδων',
'1710' : 'Έλεγχος πρόσβασης',
'20' : 'Πολυμέσα',
'7151' : 'Γράφημα κυκλοφορίας',
'7000' : 'Διακομιστής πολυμέσων',
'1780' : 'Torrent Mate',
'1790' : 'Προαιρετικό λογισμικό',
'23' : 'Τείχος Προστασίας',
'24' : 'Προώθηση θύρών',
'25' : 'Φίλτρα IP πελατών',
'26' : 'Φιλτράρισμα διευθύνσεων MAC',
'27' : 'DMZ',
'41' : 'DDNS',
'28' : 'Αποκλεισμός Ping στο WAN',
'29' : 'Αρχείο καταγραφής ασφαλείας',
'30' : 'Βοηθητικά προγράμματα',
'32' : 'Επανεκκίνηση δρομολογητή',
'34' : 'Επαναφορά εργοστασιακών προεπιλογών',
'35' : 'Αποθήκευση/αντίγραφο ασφαλείας ρυθμίσεων',
'36' : 'Επαναφορά προηγούμενων ρυθμίσεων',
'37' : 'Ενημέρωση υλικολογισμικού',
'38' : 'Ρυθμίσεις συστήματος',
'39' : 'Αυτόματη επούλωση',
'1900' : 'Εγγραφή για λήψη του',
'132' : 'Το εύρος Εισερχόμενης θύρας δεν είναι σωστό.',
'133' : 'Το εύρος Ιδιωτικής θύρας δεν είναι σωστό.',
'134' : 'Αυτή η λειτουργία θα σας επιτρέψει να δρομολογήσετε τις εξωτερικές κλήσεις υπηρεσιών (από το Internet) όπως από πρόγραμμα περιήγησης στο web (θύρα 80), διακομιστή FTP (θύρα 21) ή άλλες εφαρμογές μέσω του δρομολογητή σας στο εσωτερικό σας δίκτυο.',
'276' : 'Απαλοιφή εισαγωγής',
'277' : 'Προσθήκη',
'278' : 'Περιγραφή',
'280' : 'Τύπος',
'281' : 'Ιδιωτική διεύθυνση IP',
'282' : 'Ιδιωτική θύρα',
'376' : 'όλα',
'411' : 'Διαφανής',
'648' : 'Μη έγκυρος χαρακτήρας',
'672' : 'Μη έγκυρος αριθμός! Πρέπει να είναι από 1 έως 65535',
'905' : 'Όλες οι καταχωρήσεις είναι πλήρεις.\nΑφαιρέστε κάποιες καταχωρήσεις και δοκιμάστε ξανά.',
'906' : 'Θέλετε να καθαρίσετε την καταχώρηση',
'907' : 'Θέλετε να καταργήσετε όλες τις καταχωρήσεις;',
'1241' : 'Η διεύθυνση IP WAN δεν είναι έγκυρη!',
'1250' : 'Η θύρα δεν είναι έγκυρη!',
'1362' : 'Η περιγραφή είναι κενή',
'1601' : 'Αυτόματο',
'2055' : 'Επικάλυψη εύρους εισερχόμενης θύρας!!',
'2056' : 'Επικάλυψη εύρους ιδιωτικής θύρας',
'3310' : 'IntelliStream',
'3311' : 'Βελτιστοποιήστε τη σύνδεσή σας στο Internet.',
'3312' : 'Διακομιστής πολυμέσων',
'3313' : 'Κάντε κοινή χρήση πολυμέσων μεταξύ συσκευών στο δίκτυο.',
'3314' : 'Γονικός έλεγχος',
'3315' : 'Φίλτρα ασφαλείας DNS για ασφάλεια στο internet',
'3316' : 'Σύνδεση IPv6',
'3317' : 'Το δίκτυό σας είναι τώρα συμβατό με IPv6',
'1852' : 'Αυτό λειτουργεί ως μια στρώση προστασία από μη ασφαλείς/ακατάλληλες ιστοσελίδες. Τα φίλτρα web αποκλείουν τις ιστοσελίδες ελέγχοντας το όνομα της ιστοσελίδας έναντι μιας λίστας εγκεκριμένων ιστοσελίδων.',
'1854' : 'Επιλογές φιλτραρίσματος',
'1856' : 'Χωρίς φίλτρο',
'1858' : 'Αποκλεισμός κακόβουλων ιστοτόπων',
'1859' : 'Αποκλείει malware, ιστότοπους ηλεκτρονικού ψαρέματος και κλοπής ταυτότητας.',
'1860' : 'Αποκλεισμός κακόβουλων ιστοτόπων και ιστοτόπων που είναι για ενήλικες',
'1861' : 'Αποκλείει malware, ιστότοπους ηλεκτρονικού ψαρέματος, κλοπής ταυτότητας και ιστότοπους που περιέχουν περιεχόμενο μόνο για ενήλικες.',
'1862' : 'Αποκλεισμός κακόβουλων ιστοτόπων, ιστοτόπων που είναι για ενήλικες και άλλους ιστότοπους ακατάλληλους για την οικογένεια',
'1863' : 'Αποκλείει malware, ιστότοπους ηλεκτρονικού ψαρέματος, κλοπής ταυτότητας και ιστότοπους που έχουν σεξουαλικό περιεχόμενο, περιεχόμενο μόνο για ενήλικες, έκτρωση, αλκοόλ, τσιγάρα, εγκλήματα, αιρέσεις, ναρκωτικά, στοιχηματισμό, μίσος, αυτοκτονία ή βία.',
'1864' : 'Για να αλλάξετε τη διεύθυνση DNS σας συνεχίστε στο Internet WAN > {DNS}',
'7152' : 'Τα παρακάτω γραφήματα εμφανίζουν την εξερχόμενη και εισερχόμενη κυκλοφορία WAN με αλλαγή προτεραιότητας σε διαφορετικές κατηγορίες. Τα γραφήματα εμφανίζουν τα τελευταία 10 λεπτά (αυτόματη ενημέρωση κάθε 5 δευτερόλεπτα).',
'7154' : 'Επεξήγηση κυκλοφορίας',
'7155' : 'Εισερχόμενη κυκλοφορία',
'7156' : 'Εξερχόμενη κυκλοφορία',
'7157' : 'Για ενεργοποίηση αυτής της δυνατότητα, ενεργοποιήστε το Intellistream',
'7158' : 'εδώ',
'7159' : '.',
'7160' : 'Συνδεσιμότητα και έλεγχος δικτύου',
'7161' : 'Φωνή, βιντεοκλήσεις και παιχνίδια',
'7162' : 'Ιστοσελίδες και βίντεο ιστοσελίδων',
'7163' : 'Email & VPN',
'7164' : 'Λήψεις αρχείων, Torrents και άλλα',
'7170' : 'Byte/δευτερόλεπτο',
'7174' : 'Ώρα/Ώρες:Λεπτά',
'326' : 'Τοπικό δίκτυο',
'327' : 'LAN/WLAN MAC',
'332' : 'DHCP Server (Διακομιστής DHCP)',
'333' : 'Ρυθμίσεις Ιnternet',
'334' : 'Διεύθυνση WAN MAC',
'337' : 'WAN IP',
'338' : 'Προεπιλεγμένη πύλη',
'339' : 'Διεύθυνση DNS',
'gtGuestName' : 'SSID επισκέπτη',
'gtGuestKey' : 'Κλειδί επισκέπτη',
'347' : 'Θα χρειαστεί να συνδεθείτε πριν να μπορέσετε να αλλάξετε τις ρυθμίσεις.',
'2022' : 'Μόνο μόντεμ',
'2031' : 'Σύνδεση',
'2032' : 'Αποσύνδεση',
'2033' : 'Περιθώριο θορύβου',
'2034' : 'Λήψη',
'2035' : 'Αποστολή',
'2036' : 'Εξασθένιση (dB)',
'2037' : 'Ισχύς εξόδου (dBm)',
'2038' : 'Ταχύτητα μεταφοράς (Kbps)',
'tDashboard' : 'Καλώς ορίσατε στον πίνακα λειτουργιών του δρομολογητή της Belkin!',
'rtFeature' : 'Λειτουργίες',
'rtLink' : 'Συνδέσεις δρομολογητή',
'p1310t001' : 'Λεπτομέρειες σύνδεσης',
'p1310t002' : 'Επανάληψη δοκιμής σύνδεσης',
'p1310t003' : 'Τελευταίος έλεγχος',
'p1310t004' : 'Ταχύτητα λήψης',
'p1310t005' : 'Ταχύτητα αποστολής',
'p1000t001' : 'Συνδεδεμένες συσκευές',
'p1000t002' : 'Εμφάνιση όλων',
'2501' : 'Εισάγετε τις παρακάτω παραμέτρους διαμόρφωσης',
'2502' : 'Διεύθυνση δικτύου',
'2503' : 'Μάσκα υποδικτύου',
'2504' : 'Πύλη',
'396' : 'Ο αριθμός της μάσκας υποδικτύου που εισάγατε δεν είναι έγκυρος.',
'1231' : 'Η πύλη δεν είναι έγκυρη!',
'1361' : 'Μη έγκυρη διεύθυνση IP, ο πρώτος αριθμός πρέπει να είναι από 1 έως 254.',
'1800' : 'Η διεύθυνση IP και η μάσκα υποδικτύου δεν ταιριάζουν.',
'Support1t011' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'Support2t011' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'Support2t012' : 'Επισκεφτείτε την παρακάτω διεύθυνση URL από μια συσκευή που είναι συνδεδεμένη στο Internet και μάθετε πώς να διορθώσετε μόνοι σας το πρόβλημα: <STRONG>www.belkin.com/support/asdlkj</STRONG>',
'Support3t011' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'Support3t012' : 'Επισκεφτείτε την παρακάτω διεύθυνση URL από μια συσκευή που είναι συνδεδεμένη στο Internet και μάθετε πώς να διορθώσετε μόνοι σας το πρόβλημα: <STRONG>www.belkin.com/support/asdlkj</STRONG>',
'Support6t036' : 'Διαβάστε τα πάντα σχετικά με αυτό το θέμα.',
'425' : 'Με αυτήν τη διαδικασία θα γίνει επαναφορά του δρομολογητή στις αρχικές του ρυθμίσεις. Συνιστούμε να <a href="ut_save.html">αποθηκεύσετε/δημιουργήσετε αντίγραφο ασφαλείας των ρυθμίσεών σας </a> πριν την επαναφορά των αρχικών ρυθμίσεων. Η αποθήκευση της διαμόρφωσης του δρομολογητή θα σας επιτρέπει να την επαναφέρετε αργότερα εάν χαθούν ή αλλάξουν οι ρυθμίσεις σας.',
'426' : 'ΠΡΟΕΙΔΟΠΟΙΗΣΗ: Θα χαθούν όλες οι ρυθμίσεις σας!\nΕίστε βέβαιοι ότι θέλετε να συνεχίσετε;',
'427' : 'Η επαναφορά των προεπιλεγμένων ρυθμίσεων θα διαρκέσει έως $s δευτερόλεπτα. Μην απενεργοποιήσετε το δρομολογητή κατά τη διάρκεια αυτής της διαδικασίας.',
'428' : 'Δεν θα γίνει επαναφορά των εργοστασιακών προεπιλογών.Δεν θα χαθούν οι ρυθμίσεις!',
'429' : 'Επαναφορά προεπιλογών',
'301' : 'Η επιλογή αυτή κάνει επανεκκίνηση του δρομολογητή σας κάθε εβδομάδα για ένα δίκτυο με λιγότερα προβλήματα.',
'302' : 'Αυτόματη επανεκκίνηση του δρομολογητή μου',
'303' : 'Καθορισμός ημερών',
'304' : 'Καθορισμός ώρας',
'527' : 'Αυτό σας επιτρέπει να καθορίσετε τις ρυθμίσεις του δρομολογητή σας σε μια ήδη αποθηκευμένη διαμόρφωση.',
'528' : 'Επαναφορά',
'529' : 'Πληκτρολογήστε το όνομα του αρχείου που περιέχει τις εφεδρικές ρυθμίσεις.',
'530' : 'Θέλετε να συνεχίσετε με την επαναφορά των ρυθμίσεων;',
'531' : 'Μετά την επαναφορά των ρυθμίσεων, η συσκευή ίσως να μην ανταποκρίνεται σε εντολές για έως και ένα λεπτό.\n\nΑυτό είναι φυσιολογικό. Μην απενεργοποιήσετε τη συσκευή στη διάρκεια αυτού του διαστήματος.',
'451' : 'Η αποθήκευση της τρέχουσας διαμόρφωσης του δρομολογητή θα σας επιτρέπει να την επαναφέρετε αργότερα εάν χαθούν ή αλλάξουν οι ρυθμίσεις σας. Συνιστούμε να αποθηκεύσετε τις ρυθμίσεις σας πριν να πραγματοποιήσετε ενημέρωση του υλικολογισμικού.',
'539' : 'Αποθήκευση',
'130' : 'Είτε δεν έχετε εισάγει όλους τους αριθμούς διευθύνσεων IP είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Ο αριθμός στο πλαίσιο εισαγωγής διεύθυνσης IP πρέπει να είναι από 1 έως 254.',
'541' : 'Κωδικός πρόσβασης διαχειριστή:',
'542' : 'Ο δρομολογητής παρέχεται ΧΩΡΙΣ να έχει καθοριστεί κωδικός πρόσβασης. Εάν θέλετε να προσθέσετε έναν κωδικό πρόσβασης για μεγαλύτερη ασφάλεια, μπορείτε να ορίσετε έναν κωδικό σε αυτήν την ενότητα.',
'543' : 'Πληκτρολογήστε τον τρέχοντα Κωδικό πρόσβασης',
'544' : 'Πληκτρολογήστε τον νέο Κωδικό πρόσβασης',
'545' : 'Επιβεβαίωση νέου κωδικού πρόσβασης',
'546' : 'Λήξη χρονικού ορίου σύνδεσης',
'547' : '(1-99 λεπτά)',
'548' : 'Ώρα και ζώνη ώρας:',
'549' : 'Ιανουάριος',
'550' : 'Ρυθμίστε τη ζώνη ώρας σας. Εάν είστε σε περιοχή που χρησιμοποιεί θερινή ώρα, επιλέξτε αυτό το πλαίσιο.',
'551' : 'Ζώνη ώρας',
'606' : 'Θερινή ώρα',
'607' : 'Αυτόματη προσαρμογή για θερινή ώρα',
'608' : 'Απομακρυσμένη διαχείριση:',
'609' : 'ΛΕΙΤΟΥΡΓΙΕΣ ΓΙΑ ΠΡΟΧΩΡΗΜΕΝΟΥΣ!',
'610' : 'Η απομακρυσμένη διαχείριση σας επιτρέπει να κάνετε αλλαγές στις ρυθμίσεις του δρομολογητή από οπουδήποτε στο Internet. Πριν να ενεργοποιήσετε αυτήν τη λειτουργία,',
'611' : 'ΒΕΒΑΙΩΘΕΙΤΕ ΠΩΣ ΕΧΕΤΕ ΟΡΙΣΕΙ ΚΩΔΙΚΟ ΠΡΟΣΒΑΣΗΣ ΔΙΑΧΕΙΡΙΣΤΗ.',
'642' : 'Η ενεργοποίηση της απομακρυσμένης διαχείρισης αυξάνει τους κινδύνους για την ασφάλεια. Ενεργοποιείτε την για μικρά χρονικά διαστήματα μόνο όταν είναι απαραίτητο και απενεργοποιείτε την όταν δεν τη χρησιμοποιείτε. Επιπλέον, χρησιμοποιείτε κωδικό πρόσβασης.',
'612' : 'Οποιαδήποτε διεύθυνση IP μπορεί να διαχειριστεί το δρομολογητή απομακρυσμένα.',
'613' : 'Μόνο αυτή η διεύθυνση IP μπορεί να διαχειριστεί &nbsp;&nbsp;&nbsp;απομακρυσμένα το δρομολογητή',
'614' : 'Ενεργοποίηση/απενεργοποίηση απομακρυσμένης διαχείρισης',
'615' : 'Η θύρα που θέλετε να αναθέσετε έχει χρησιμοποιηθεί σε εικονικό διακομιστή.',
'616' : 'Η IP που θέλετε να αναθέσετε προκαλεί διένεξη με τρέχουσα διεύθυνση WAN IP.',
'617' : 'Ενεργοποίηση UPNP:',
'618' : 'Σας επιτρέπει να ενεργοποιήσετε ή να απενεργοποιήσετε τη λειτουργία UPNP του δρομολογητή. Εάν χρησιμοποιείτε εφαρμογές που υποστηρίζουν το UPnP, η ενεργοποίηση του UPnP θα επιτρέψει σε αυτές τις εφαρμογές να κάνουν αυτόματα διαμόρφωση του δρομολογητή.',
'619' : 'Ενεργοποίηση/Απενεργοποίηση UPNP',
'620' : 'Ενεργοποίηση αυτόματης ενημέρωσης υλικολογισμικού:',
'621' : 'Σας επιτρέπει να ελέγχετε αυτόματα για τη διαθεσιμότητα ενημερώσεων υλικολογισμικού για το δρομολογητή σας.',
'622' : 'Ενεργοποίηση / &nbsp;&nbsp;&nbsp;απενεργοποίηση αυτόματης ενημέρωσης υλικολογισμικού',
'623' : 'Ο υφιστάμενος κωδικός πρόσβασης δεν είναι έγκυρος',
'624' : 'Οι νέοι κωδικοί πρόσβασης που καταχωρήσατε δεν ταιριάζουν. Προσπαθήστε ξανά.',
'626' : 'Το μέγεθος του κωδικού πρόσβασης δεν είναι έγκυρο. Το μέγιστο μέγεθος του κωδικού πρόσβασης είναι 12 και το ελάχιστο μέγεθος κωδικού πρόσβασης είναι 3',
'628' : 'Συνιστάται ιδιαίτερα να ορίσετε τον κωδικό πρόσβασης Διαχειριστή.',
'629' : 'Κύριος διακομιστής NTP',
'630' : 'Δευτερεύοντας διακομιστής NTP',
'640' : 'Θύρα απομακρυσμένης πρόσβασης',
'738' : 'Οι αριθμοί που εισάγατε για το χρόνο αδράνειας δεν είναι έγκυροι. Ο αριθμός θα πρέπει να είναι ακέραιος αριθμός από 1 έως 99.',
'796' : 'Η ενεργοποίηση της Λειτουργία τούρμπο επιτρέπει στο δρομολογητή ή στο σημείο πρόσβασης να χρησιμοποιεί ριπές πλαισίων ώστε να επιτυγχάνεται η μέγιστη απόδοση από το δρομολογητή ή το σημείο πρόσβασης στους πελάτες 802.11g. Η Λειτουργία τούρμπο θα λειτουργεί με πελάτες 802.11g που υποστηρίζουν τη λειτουργία τούρμπο. Οι πελάτες Belkin 802.11g που χρησιμοποιούν το τελευταίο πρόγραμμα οδήγησης θα υποστηρίζουν τη λειτουργία τούρμπο. Οι πελάτες που δεν υποστηρίζουν λειτουργία τούρμπο θα λειτουργούν κανονικά εάν ενεργοποιηθεί η λειτουργία τούρμπο.',
'1282' : 'Φεβρουάριος',
'1283' : 'Μάρτιος',
'1284' : 'Απρίλιος',
'1285' : 'Μάιος',
'1286' : 'Ιούνιος',
'1287' : 'Ιούλιος',
'1288' : 'Αύγουστος',
'1289' : 'Σεπτέμβριος',
'1290' : 'Οκτώβριος',
'1291' : 'Νοέμβριος',
'1292' : 'Δεκέμβριος',
'1373' : 'Αυστραλία',
'1374' : 'Νέα Ζηλανδία',
'1375' : 'Βόρεια Αμερική',
'1376' : 'Ευρώπη',
'1377' : 'Ασία Ειρηνικού',
'2300' : '(GMT-12:00) Ενεγουέτακ, Κουάτζαλεϊν',
'2301' : '(GMT-11:00) Νήσος Μίντγουεϊ, Σαμόα',
'2302' : '(GMT-10:00) Χαβάη',
'2303' : '(GMT-09:00) Αλάσκα',
'2304' : '(GMT-08:00) Ώρα Ειρηνικού (Η.Π.Α. & Καναδάς), Τιχουάνα',
'2305' : '(GMT-07:00) Αριζόνα',
'2306' : '(GMT-07:00) Ορεινή ώρα (Η.Π.Α. & Καναδάς)',
'2307' : '(GMT-06:00) Κεντρική ώρα (Η.Π.Α. & Καναδάς)',
'2308' : '(GMT-06:00) Πόλη του Μεξικό',
'2309' : '(GMT-06:00) Τεγκουτσιγκάλπα',
'2310' : '(GMT-06:00) Σασκάτσιουαν',
'2311' : '(GMT-05:00) Μπογκοτά, Λίμα, Κουίτο',
'2312' : '(GMT-05:00) Ανατολική ώρα (Η.Π.Α. & Καναδάς)',
'2313' : '(GMT-05:00) Ιντιάνα (Ανατολική)',
'2314' : '(GMT-04:00) Ώρα Ατλαντικού (Καναδάς)',
'2315' : '(GMT-04:00) Καράκας, Λα Παζ',
'2316' : '(GMT-04:00) Σαντιάγο',
'2317' : '(GMT-03:00) Νέα Γη',
'2318' : '(GMT-03:00) Μπραζίλια',
'2319' : '(GMT-03:00) Μπουένος Άιρες, Τζόρτζταουν',
'2320' : '(GMT-02:00) Μέσος Ατλαντικός',
'2321' : '(GMT-01:00) Αζόρες, Νησιά Πράσινου Ακρωτηρίου',
'2322' : '(GMT) Καζαμπλάνκα, Μονροβία',
'2323' : '(GMT) Μέση ώρα Γκρίνουιτς: Λισσαβόνα, Λονδίνο, Εδιμβούργο',
'2324' : '(GMT) Μέση ώρα Γκρίνουιτς: Δουβλίνο',
'2325' : '(UTC+01:00) Άμστερνταμ, Βερολίνο, Βέρνη, Ρώμη',
'2326' : '(GMT+01:00) Στοκχόλμη, Βιέννη, Βελιγράδι',
'2327' : '(GMT+01:00) Μπρατισλάβα, Βουδαπέστη, Λουμπλιάνα',
'2328' : '(GMT+01:00) Πράγα, Βρυξέλες, Κοπεγχάγη, Μαδρίτη',
'2329' : '(GMT+01:00) Παρίσι, Σαράγεβο, Σκόπια',
'2330' : '(GMT+01:00) Βαρσοβία, Ζάγκρεμπ',
'2331' : '(GMT+02:00) Αθήνα, Κωνσταντινούπολη, Μινσκ, Βίλνιους , Σόφια',
'2332' : '(GMT+02:00) Βουκουρέστι',
'2333' : '(GMT+02:00) Κάιρο',
'2334' : '(GMT+02:00) Χαράρε, Πραιτόρια',
'2335' : '(GMT+02:00) Ελσίνκι, Ρίγα, Ταλίν',
'2336' : '(GMT+02:00) Ισραήλ',
'2337' : '(GMT+03:00) Βαγδάτη, Κουβέιτ, Ναϊρόμπι, Ριάντ',
'2338' : '(GMT+03:00) Μόσχα, Αγ. Πετρούπολη, Βόλγκογραντ, Καζάν',
'2339' : '(GMT+03:00) Τεχεράνη',
'2340' : '(GMT+04:00) Αμπού Ντάμπι, Μουσκάτ, Τυφλίδα',
'2341' : '(GMT+04:00) Καμπούλ',
'2342' : '(GMT+05:00) Ισλαμαμπάντ, Καράτσι, Εκατερίνμπουργκ',
'2343' : '(GMT+05:30) Δελχί',
'2344' : '(GMT+06:00) Αλμά-Ατά, Ντάκα',
'2345' : '(GMT+07:00) Μπανγκόκ, Τζακάρτα, Ανόι',
'2346' : '(GMT+08:00) Πεκίνο, Τσονγκ-κινγκ, Ουρούμκι',
'2347' : '(GMT+08:00) Χονγκ Κονγκ, Περθ, Σινγκαπούρη, Ταϊπέι',
'2348' : '(GMT+09:00) Τόκιο, Οσάκα, Σαππόρο',
'2349' : '(GMT+09:00) Σεούλ',
'2350' : '(GMT+09:30) Αδελαΐδα, Ντάργουιν',
'2351' : '(GMT+10:00) Μπρίσμπεϊν',
'2352' : '(GMT+10:00) Καμπέρα, Μελβούρνη, Σίντνεϋ',
'2353' : '(GMT+10:00) Χόμπαρτ',
'2354' : '(GMT+10:00) Γκουάμ, Πορτ Μόρεσμπι',
'2355' : '(GMT+11:00) Μάγκανταν, Νησιά Σολομώντα, Νέα Καληδονία',
'2356' : '(GMT+12:00) Γουέλλινγκτον, Όκλαντ',
'2357' : '(GMT+12:00) Φίτζι',
'2358' : '(GMT+13:00) Νουκουαλόφα.',
'2370' : 'Κυ',
'2371' : 'Δ',
'2372' : 'T',
'2373' : 'Τ',
'2374' : 'Πε',
'2375' : 'Πα',
'2376' : 'Σα',
'2401' : 'Λειτουργία ECO',
'2402' : 'Σκοτείνιασμα λυχνιών LED μπροστινού πλαισίου',
'2403' : 'Απενεργοποίηση ασύρματου δικτύου από',
'2404' : 'εκτός',
'2405' : 'Αυτή η λειτουργία σας επιτρέπει να μειώσετε τη φωτεινότητα των LED στο μπροστινό μέρος του δρομολογητή για εξοικονόμηση ενέργειας. Μπορείτε επίσης να απενεργοποιείτε το ασύρματο δίκτυο σε προκαθορισμένες ώρες.',
'2406' : 'Η ώρα έναρξης δεν μπορεί να είναι μετά από την ώρα λήξης!',
'322' : 'Έκδοση υλικολογισμικού',
'431' : 'Περιοδικά, η Belkin ενδέχεται να κυκλοφορεί νέες εκδόσεις του λειτουργικού συστήματος του δρομολογητή σας. Αυτές οι ενημερώσεις περιέχουν βελτιώσεις και διορθώσεις προβλημάτων για το δρομολογητή σας.',
'432' : '<b>ΣΗΜΕΙΩΣΗ:</b> Δημιουργήστε <a href="ut_save.html">αντίγραφο ασφαλείας των υφιστάμενων ρυθμίσεων</a> πριν να κάνετε ενημέρωση σε νέα έκδοση του υλικολογισμικού.',
'433' : 'Κάντε κλικ εδώ',
'434' : 'για να μεταβείτε στη σελίδα Αποθήκευσης/δημιουργίας αντιγράφου ασφαλείας των υφιστάμενων ρυθμίσεων.',
'435' : 'Έλεγχος για νέα έκδοση υλικολογισμικού',
'436' : 'Έλεγχος υλικολογισμικού',
'437' : 'Ενημέρωση υλικολογισμικού',
'438' : 'Ενημέρωση',
'439' : 'Καθορίστε την τοποθεσία του αρχείου αναβάθμισης. Πληκτρολογήστε τη διαδρομή του αρχείου και το όνομα του αρχείου ή κάντε κλικ στην "Αναζήτηση" για περιήγηση στην τοποθεσία του αρχείου.',
'440' : 'Είστε σίγουροι πως θέλετε να συνεχίσετε με την αναβάθμιση;',
'441' : 'Στο τέλος της αναβάθμισης, ο δρομολογητής ενδέχεται να μην ανταποκρίνεται σε εντολές για έως ένα λεπτό. Αυτό είναι φυσιολογικό. Μην απενεργοποιήσετε το δρομολογητή και μην τον επανεκκινήσετε σε αυτό το διάστημα.',
'1198' : 'Ενημέρωση υλικολογισμικού σε εξέλιξη.',
'534' : 'Επανεκκίνηση δρομολογητή',
'535' : 'Είστε βέβαιοι ότι θέλετε να επανεκκινήσετε το δρομολογητή; (Η επανεκκίνηση του δρομολογητή δεν θα επηρεάσει τις ρυθμίσεις σας.)',
'536' : 'Αφήστε έως $s δευτερόλεπτα για την επανεκκίνηση του δρομολογητή. Μην απενεργοποιήσετε το δρομολογητή πριν να ολοκληρωθεί η επαναφορά.',
'7001' : 'Απολαύστε βολικά προσωπική μουσική, φωτογραφίες και βίντεο μέσω οποιασδήποτε συσκευής DLNA είναι συνδεδεμένη στο δίκτυό σας. Από τηνTwonky.',
'7002' : 'Διακομιστής DLNA',
'7003' : 'Όνομα διακομιστή',
'7004' : 'Κοινόχρηστες μονάδες δίσκου:',
'7005' : 'Έτοιμο',
'7006' : 'Δημιουργία ευρετηρίου...',
'7007' : 'Διακομίζει:',
'7008' : 'βίντεο',
'7009' : 'τραγούδια',
'7010' : 'εικόνες',
'7011' : 'Δεν γίνεται κοινή χρήση στο δίκτυο.',
'7012' : 'Δεν υπάρχουν συνδεδεμένες μονάδες USB στο δρομολογητή.',
'7016' : 'Ανανέωση ευρετηρίου',
'7017' : 'Εισάγετε φιλικό όνομα για το διακομιστή πολυμέσων',
'7018' : 'Δεν επιτρέπεται ο χαρακτήρας',
'7019' : 'Έχετε μεγαλύτερο αριθμό πολυμέσων από εκείνον για τα οποία μπορεί να δημιουργήσει ευρετήριο ο δρομολογητής σας, οπότε διακομίζουμε τα πρώτα',
'7020' : 'στοιχεία.',
'7021' : 'Το Twonky είναι μια σειρά ψηφιακών οικιακών προϊόντων λογισμικού που έχει δημιουργηθεί από την PacketVideo Corporation (PV).',
'7022' : 'Δεν είναι δυνατή η δημιουργία ευρετηρίου για μονάδα δίσκου που είναι μόνο για ανάγνωση.',
'7023' : 'MB',
'7024' : 'GB',
'7025' : 'TB',
'7026' : 'βίντεο',
'7027' : 'τραγούδι',
'7028' : 'εικόνα',
'770' : 'Χρησιμοποιήστε αυτήν την επιλογή μόνο για συνδέσεις Bigpond Cable και OptusNet Cable. ',
'771' : 'ΣΗΜΑΝΤΙΚΟ:',
'775' : '3) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο δρομολογητή της Belkin.',
'776' : 'Για να επιβεβαιώσετε πως έχετε συνδεθεί με επιτυχία στο Internet, ανοίξτε ένα πρόγραμμα περιήγησης στο Internet όπως τον Internet Explorer, το Firefox ή το Safari και βεβαιωθείτε πως μπορείτε να περιηγηθείτε σε ιστοσελίδες.',
'731' : 'Όνομα χρήστη',
'489' : 'Κωδικός πρόσβασης',
'732' : 'Επαναπληκτρολόγηση κωδικού πρόσβασης',
'756' : 'Εισάγετε ξανά τον κωδικό πρόσβασης σας!',
'1379' : 'Είτε δεν έχετε εισάγει όλους τους αριθμούς IP είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Η διεύθυνση IP θα πρέπει να έχει τη μορφή x.y.y.x (όπου το y είναι αριθμός από 0 έως 255 και το x είναι αριθμός από 1 έως 254).',
'709' : 'Για να εισάγετε τις ρυθμίσεις Δυναμικής IP, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Αποθήκευση".',
'710' : 'Όνομα κεντρικού υπολογιστή',
'711' : 'Όνομα κεντρικού υπολογιστή = Ένα όνομα που απαιτούν ορισμένοι Πάροχοι υπηρεσιών Internet για τη σύνδεση στο σύστημά τους.',
'712' : 'Αλλαγή διεύθυνσης WAN MAC',
'330' : 'Διεύθυνση IP',
'331' : 'Μάσκα υποδικτύου',
'659' : 'Μη έγκυρο MTU, πρέπει να είναι από 500 έως 1500.',
'730' : 'Για να εισάγετε τις ρυθμίσεις PPPoE, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Αποθήκευση".',
'733' : 'Όνομα υπηρεσίας (Προαιρετικό)',
'734' : 'MTU (500-1500)',
'735' : 'Παρακαλούμε μην αλλάξετε τη ρύθμιση MTU παρά μόνο εάν ο ISP σας χρειάζεται διαφορετική τιμή',
'736' : 'Αποσύνδεση μετά από',
'737' : 'λεπτά αδράνειας.',
'741' : 'Μη έγκυρη τιμή MTU',
'2005' : 'Η IP εκχωρείται από τον ISP',
'2021' : 'Κάντε κλικ εδώ για να εισάγετε τις ρυθμίσεις DNS σας',
'2023' : 'Δεν επιτρέπονται τα διπλά εισαγωγικά.',
'2024' : 'Το όνομα χρήστη περιέχει μη αποδεκτούς χαρακτήρες',
'2025' : 'Δεν επιτρέπεται η κάθετος.',
'2030' : 'Είτε δεν έχετε εισάγει ολόκληρη την Προεπιλεγμένη πύλη είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Οι αριθμοί θα πρέπει να είναι από 0 έως 255.',
'2052' : 'Ο κωδικός πρόσβασης περιέχει μη αποδεκτούς χαρακτήρες (<,> και &)',
'691' : 'Ο τύπος δυναμικής σύνδεσης είναι ο πιο συνηθισμένος. Εάν χρησιμοποιείτε ένα καλωδιακό μόντεμ, τότε πιθανότατα έχετε δυναμική σύνδεση. Εάν έχετε καλωδιακό μόντεμ ή εάν δεν είστε σίγουροι για τον τύπο της σύνδεσής σας, χρησιμοποιήστε αυτόν.',
'723' : 'Περιλαμβανομένων των ISP που απαιτούν όνομα κεντρικού υπολογιστή και των ISP που συνδέουν τη σύνδεση με συγκεκριμένη διεύθυνση MAC.',
'693' : 'Μία σύνδεση τύπου στατικής διεύθυνσης IP είναι λιγότερη συνηθισμένη από τους άλλους τύπους. Χρησιμοποιήστε αυτήν την επιλογή μόνο εάν ο ISP σας σάς έδωσε μια διεύθυνση IP που δεν αλλάζει ποτέ.',
'724' : 'Ο δρομολογητής υποστηρίζει σύνδεση σε ISP που αναθέτει στατική διεύθυνση IP.',
'695' : 'Εάν χρησιμοποιείτε μόντεμ DSL και/ή ο ISP σας σάς έδωσε ένα όνομα χρήστη και έναν κωδικό πρόσβασης, τότε ο τύπος σύνδεσης είναι PPPoE. Χρησιμοποιήστε αυτόν τον τύπο σύνδεσης.',
'725' : 'Ο δρομολογητής υποστηρίζει τύπο δυναμικής σύνδεσης που απαιτεί σύνδεση PPPoE για έλεγχο ταυτότητας.',
'697' : 'Ορισμένοι ISP χρησιμοποιούν το πρωτόκολλο PPTP για τη σύνδεση συνδρομητών με το κεντρικό γραφείο Αυτό απαιτεί την εισαγωγή διαφόρων επιπρόσθετων ρυθμίσεων τις οποίες θα πρέπει να σας έχει δώσει ο ISP σας. Αφού αποθηκεύσετε τις αλλαγές σας, η ένδειξη κατάστασης Internet θα ανάψει με πράσινο εάν η διαδικασία ολοκληρωθεί με επιτυχία.',
'726' : 'Για χρήση μόνο με ISP που απαιτούν τη μέθοδο σύνδεσης PPTP.',
'699' : 'Χρησιμοποιήστε αυτήν την επιλογή μόνο για συνδέσεις Bigpond Cable και OptusNet Cable.',
'728' : 'ΜΟΝΟ για χρήστες στην Αυστραλία. Ο δρομολογητής υποστηρίζει τη σύνδεση με την Telstra BigPond.',
'2019' : 'Για να εισάγετε τις ρυθμίσεις του μόντεμ σας, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Αποθήκευση".',
'tBackToConnectionType' : 'Επιστροφή στον Τύπο σύνδεσης',
'759' : 'Για να εισάγετε τις ρυθμίσεις Στατικής IP, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Αποθήκευση".',
'761' : 'Μάσκα υποδικτύου',
'762' : 'Διεύθυνση πύλης ISP',
'754' : 'Κάντε κλικ εδώ για να εισάγετε τις ρυθμίσεις DNS σας',
'715' : 'Κάθε συσκευή στο δίκτυό σας έχει μια μοναδική διεύθυνση υλικού (διεύθυνση MAC) που την προσδιορίζει στις υπόλοιπες συσκευές στο δίκτυο και στο Internet.  Μερικοί πάροχοι υπηρεσιών Internet (ISP) απαιτούν να τοποθετήσετε τη διεύθυνση MAC από την κάρτα δικτύου ή από τον παλιό δρομολογητή σας στις ρυθμίσεις του δρομολογητή. Εάν δεν είστε βέβαιοι, εισάγετε τη διεύθυνση MAC του υπολογιστή που είχε συνδεθεί αρχικά στο μόντεμ πριν την εγκατάσταση του δρομολογητή.',
'716' : 'Διεύθυνση WAN MAC',
'717' : 'Κλωνοποίηση διεύθυνσης MAC υπολογιστή',
'718' : 'Κλωνοποίηση',
'721' : 'Η καρτέλα Internet/WAN είναι το σημείο όπου ρυθμίζετε το δρομολογητή σας ώστε να συνδέεται με τον Πάροχο υπηρεσιών Internet που χρησιμοποιείτε. Ο δρομολογητή έχει τη δυνατότητα να συνδεθεί με το σύστημα σχεδόν όλων των Πάροχων υπηρεσιών Internet, εφόσον έχετε κάνει σωστά τις ρυθμίσεις στο δρομολογητή για τον τύπο σύνδεσης ISP σας. Για να διαμορφώσετε το δρομολογητή ώστε να συνδέεται με τον ISP σας, κάντε κλικ στην επιλογή "Τύπος σύνδεσης" στην καρτέλα Internet/WAN στην αριστερή πλευρά της οθόνης.',
'722' : 'Υποστηριζόμενοι τύποι σύνδεσης:',
'htWANMainContent' : 'Επιλέξτε τύπο σύνδεσης:',
'700' : 'Επόμενο',
'744' : 'Λογαριασμός PPTP',
'745' : 'Κωδικός πρόσβασης',
'746' : 'Επαναπληκτρολόγηση κωδικού πρόσβασης',
'747' : 'Όνομα κεντρικού υπολογιστή',
'1770' : 'IP που έχει εκχωρηθεί από τον ISP',
'1771' : 'Ναι',
'1772' : 'Όχι',
'1773' : 'Διεύθυνση υπηρεσίας',
'750' : 'Μάσκα υποδικτύου',
'778' : 'Ο δρομολογητής μπορεί να διαμορφωθεί ώστε να λειτουργεί αποκλειστικά ως σημείο πρόσβασης, παρακάμπτοντας όλες τις λειτουργίες δρομολόγησης και τείχους προστασίας. Για να το κάνετε αυτό, επιλέξτε "Ενεργοποίηση" και πληκτρολογήστε τη διεύθυνση IP που θέλετε να έχει το σημείο πρόσβασης.',
'779' : 'Λειτουργία Σημείου Πρόσβασης:',
'781' : 'Καθορισμός μάσκας υποδικτύου',
'801' : 'Λειτουργία ασφαλείας',
'806' : 'Εδώ μπορείτε να διαμορφώσετε τις ρυθμίσεις ασφάλειας/κρυπτογράφησης ασύρματου δικτύου. Η ασφάλεια θα πρέπει να είναι ενεργοποιημένη ώστε να διασφαλίζεται η μέγιστη ασφάλεια ασύρματου δικτύου. Το WPA (Προστατευμένη πρόσβαση Wi-Fi) παρέχει δυναμικές αλλαγές του κλειδιού και αποτελεί την καλύτερη λύση για την ασφάλεια. Σε περιβάλλοντα ασύρματου δικτύου που δεν υποστηρίζουν όλες οι συσκευές το WPA, θα πρέπει να χρησιμοποιείται το WEP (Wired Equivalent Privacy - Εμπιστευτικότητα αντίστοιχη με ενσύρματο δίκτυο).',
'377' : 'Αυτόματο',
'487' : 'ΕΝΕΡΓΟΠΟΙΗΣΗ',
'488' : 'ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ',
'787' : 'Για να πραγματοποιήσετε αλλαγές στις ασύρματες ρυθμίσεις του δρομολογητή, κάντε τις εδώ. Κάντε κλικ στο κουμπί "Αποθήκευση" για να αποθηκεύσετε τις ρυθμίσεις.',
'788' : 'Ασύρματο κανάλι',
'789' : 'SSID',
'790' : 'Ασύρματη λειτουργία',
'794' : 'Μετάδοση SSID',
'797' : 'Προστατευμένη λειτουργία',
'1300' : 'Κανάλι επέκτασης',
'1301' : 'Εύρος ζώνης',
'1304' : '802.11e/WMM QoS',
'852' : 'Το μέγεθος του ήδη κοινόχρηστου κλειδιού θα πρέπει να είναι 8 έως 63 ή 64 δεκαεξαδικά',
'856' : 'Προστατευμένη πρόσβαση Wi-Fi με ήδη κοινόχρηστο κλειδί: Το κλειδί είναι ένας κωδικός πρόσβασης, με τη μορφή λέξης, φράσης ή σειράς γραμμάτων και αριθμών. Το κλειδί πρέπει να είναι από <b>8</b> έως <b>63</b> χαρακτήρες και μπορεί να περιλαμβάνει κενά διαστήματα και σύμβολα ή <b>64</b> δεκαεξαδικοί (μόνο 0-F). Κάθε πελάτης που συνδέεται στο δίκτυο πρέπει να χρησιμοποιεί το ίδιο κλειδί (ήδη κοινόχρηστο κλειδί).',
'115' : 'Είτε δεν έχετε εισάγει όλα τα δεκαεξαδικά ψηφία είτε κάποια από τα δεκαεξαδικά ψηφία που εισάγατε δεν είναι έγκυρα. Ένα δεκαεξαδικό ψηφίο μπορεί να είναι ένας αριθμός από το 0 έως το 9 ή ένα γράμμα από το A έως το F.',
'308' : '<b>SPI</b> Stateful Packet Inspection. Το SPI είναι ο τύπος ασφαλείας στο Internet εταιρικού βαθμού που παρέχεται από την πύλη HomeConnect του οικιακού σας δικτύου. Χρησιμοποιώντας το SPI, η πύλη δρα ως "τείχος προστασίας" που προστατεύει το δίκτυό σας από επιθέσεις χάκερ.',
'808' : 'ΣΗΜΕΙΩΣΗ:',
'809' : 'Για την αυτόματη δημιουργία δεκαεξαδικών ζευγών με τη χρήση μιας φράσης πρόσβασης, πατήστε το κουμπί στα δεξιά και πληκτρολογήστε εδώ τη φράση πρόσβασης.',
'810' : 'Φράση πρόσβασης',
'811' : 'Δημιουργία',
'812' : 'Εισάγετε μια φράση πρόσβασης',
'814' : 'Κλειδί',
'818' : '(ζεύγη δεκαεξαδικών ψηφίων)',
'296' : '<b>Διεύθυνση IP</b> Το IP σημαίνει Internet Protocol (Πρωτόκολλο Internet). Μια διεύθυνση IP αποτελείται από μια σειρά τεσσάρων αριθμών που χωρίζονται με τελείες και προσδιορίζει έναν μοναδικό κεντρικό υπολογιστή στο Internet. Για παράδειγμα: 192.34.45.8.',
'298' : '<b>ISP</b> Πάροχος υπηρεσιών Internet. Ένας ISP είναι μια επιχείρηση που παρέχει συνδεσιμότητα στο Internet για ιδιώτες και άλλες επιχειρήσεις ή οργανισμούς.',
'807' : '(13 ζεύγη δεκαεξαδικών ψηφίων)',
'813' : 'Το κλειδί δεν έχει ολοκληρωθεί',
'821' : 'δεν έχει ολοκληρωθεί',
'1190' : '<br>Για να εγγραφείτε για το δυναμικό DNS όνομα κεντρικού υπολογιστή σας, επισκεφτείτε τη διεύθυνση http://www.dyn.com.<br>',
'1339' : 'Συνιστάται να χρησιμοποιήσετε το WPA/WPA2 όταν είναι ενεργοποιημένο το WPS.',
'1363' : 'Σε εξέλιξη - περιμένετε...',
'1364' : 'Εντοπίστηκε σφάλμα - Δοκιμάστε ξανά.',
'1365' : 'Σφάλμα επικάλυψης περιόδου λειτουργίας: Περιμένετε 60 δευτερόλεπτα πριν να ξεκινήσετε ξανά τη διαδικασία ή ανατρέξτε στο βοηθητικό πρόγραμμα πελάτη για τη χειροκίνητη σύνδεση σε αυτό το δίκτυο.',
'1366' : 'Επιτυχία - Η συσκευή συνδέθηκε με το δρομολογητή.',
'1370' : 'Μη έγκυρο ΡΙΝ! Το PIN της συσκευής είναι είτε τέσσερα είτε οκτώ αριθμητικά ψηφία. Επιβεβαιώστε και εισαγάγετε πάλι.',
'1620' : 'Προετοιμασία - Εκκινήστε το WPS PBC στη συσκευή πελάτη εντός 2 λεπτών.',
'1621' : 'Προετοιμασία - Εκκινήστε το WPS στη συσκευή πελάτη εντός 2 λεπτών.',
'1622' : 'Λήξη χρονικού ορίου - Δεν έχει συνδεθεί πελάτης στο δρομολογητή.',
'1623' : 'Μήνυμα Wi-Fi Protected Setup',
'1393' : 'Κουμπί WPS',
'1320' : 'Το Wi-Fi Protected Setup (WPS) αποτελεί την τυπική μέθοδο της βιομηχανίας για την απλοποίηση των ρυθμίσεων ασφαλείας και της διαχείρισης των δικτύων Wi-Fi. Μπορείτε τώρα να ρυθμίσετε και να συνδεθείτε εύκολα σε ένα δίκτυο 802.11 που υποστηρίζει WPA με συσκευές πιστοποιημένες για WPS χρησιμοποιώντας είτε έναν Προσωπικό αριθμό αναγνώρισης (Personal Information Number - PIN) είτε μια μέθοδο Διαμόρφωσης με πάτημα κουμπιού (Push Button Configuration - PBC). Οι παλαιότερες συσκευές χωρίς WPS μπορούν να προστεθούν στο δίκτυο χρησιμοποιώντας την παραδοσιακή χειροκίνητη μέθοδο διαμόρφωσης.',
'1321' : 'Μέθοδος Προσωπικού αριθμού αναγνώρισης (PIN)',
'1322' : 'Πληκτρολογήστε τον PIN από τη συσκευή-πελάτη και κάντε κλικ στο κουμπί "Καταχώρηση". Στη συνέχεια, εκκινήστε εντός 2 λεπτών το WPS στη συσκευή-πελάτη από το βοηθητικό πρόγραμμα ασύρματου δικτύου ή την εφαρμογή WPS',
'1323' : 'Εισάγετε το PIN της συσκευής-πελάτη',
'1324' : 'Καταχώρηση',
'1325' : 'Εάν υπάρχει εξωτερική υπηρεσία καταχώρησης, μπορείτε επίσης να εισάγετε το PIN του δρομολογητή στην εξωτερική υπηρεσία καταχώρησης. Για να αλλάξετε το PIN του δρομολογητή, επιλέξτε "Δημιουργία νέου PIN" ή κάντε κλικ στην "Επαναφορά προεπιλεγμένου PIN" για επαναφορά του PIN στην εργοστασιακά προεπιλεγμένη τιμή.',
'1326' : 'PIN δρομολογητή',
'1327' : 'Δημιουργία νέου PIN',
'1328' : 'Επαναφορά προεπιλεγμένου PIN',
'1329' : 'Μέθοδος διαμόρφωσης με πάτημα κουμπιού (Push Button Configuration - PBC)',
'1330' : 'Κρατήστε πατημένο το κουμπί PBC στο δρομολογητή σας επί 3 δευτερόλεπτα ή κάντε κλικ στην "Έναρξη PBC". Στη συνέχεια, ξεκινήστε εντός 2 λεπτών το PBC με πάτημα κουμπιού στη συσκευή που θέλετε να συνδέσετε στο δρομολογητή.',
'1331' : 'Έναρξη PBC',
'1332' : 'Μέθοδος χειροκίνητης διαμόρφωσης',
'1333' : 'Για συσκευές-πελάτες χωρίς WPS, διαμορφώστε χειροκίνητα τη συσκευή με τις παρακάτω ρυθμίσεις.',
'1334' : 'Ασφάλεια ασύρματης λειτουργίας',
'1336' : 'Έλεγχος ταυτότητας δικτύου',
'1337' : 'Κρυπτογράφηση δεδομένων',
'1338' : 'Κλειδί δικτύου (PSK)',
'1340' : 'Ξεκλείδωμα PIN δρομολογητή',
'1341' : 'Το PIN του δρομολογητή έχει απενεργοποιηθεί εξαιτίας υπερβολικού αριθμού αποτυχημένων προσπαθειών πρόσβασης',
'1390' : 'Σφάλμα αθροίσματος ελέγχου PIN! Επιβεβαιώστε και εισαγάγετε πάλι.',
'1391' : 'Μη έγκυρο ΡΙΝ! Το PIN της συσκευής είναι οκτώ αριθμητικά ψηφία. Επιβεβαιώστε και εισαγάγετε πάλι.',
'1392' : 'Διαμορφώθηκε',
'1396' : 'Χειροκίνητη διαμόρφωση ασφάλειας ασύρματου δικτύου',
'1397' : 'ασύρματη ασφάλεια',
'common_err1' : 'Το %s είναι NULL',
'upgrade_err2' : 'Η αναβάθμιση τερματίστηκε λόγω ανεπάρκειας πόρων.Η αναβάθμιση απέτυχε.\nΠροσπαθήστε ξανά όταν το σύστημα είναι αδρανές (καμία κίνηση στο Internet)',
'upgrade_err3' : 'Δεν είναι δυνατή η φόρτωση, παρακαλώ επικοινωνήστε με τον διαχειριστή.',
'upgrade_err4' : 'Το υλικολογισμικό είναι υπερβολικά μεγάλο, η αναβάθμιση απέτυχε.',
'upgrade_err5' : 'Έχετε ήδη εγκατεστημένο το πιο πρόσφατο υλικολογισμικό.',
'upgrade_err6' : 'Φαίνεται ότι η ενημέρωση υλικολογισμικού έχει καταστραφεί. Κάντε νέα λήψη του αρχείου υλικολογισμικού και δοκιμάστε ξανά',
'show10' : 'Λίστα πελατών DHCP',
'show54' : 'Ρυθμίσεις σύνδεσης',
'btn2' : 'Εφαρμογή αλλαγών',
'cff1' : 'Ο έλεγχος υλικολογισμικού ολοκληρώθηκε με επιτυχία',
'PM2' : ':30 ΜΜ',
'AM2' : ':30 ΠΜ',
'Dimicons' : 'Σκοτεινά εικονίδια',
'EcoTo' : 'έως',
'fvrm' : 'Απενεργοποιήστε την Απομακρυσμένη διαχείριση. Επειδή η θύρα της συμπίπτει με μία εισερχόμενη θύρα από αυτές των εικονικών σας διακομιστών.',
'lsipm2' : 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, ο τελευταίος αριθμός δεν μπορεί να είναι 0 ή 255',
'lsldnm' : 'Μη έγκυρο τοπικό όνομα τομέα: `~!@#$%^&*()_+[]{}\|;:\'"<>/?.,',
'lsipm5' : 'Η διεύθυνση IP που θα επιλέξετε θα πρέπει να μην έχει δρομολόγηση.\n  192.168.x.x (όπου το x είναι από 0 έως 255). \n10.x.x.x (όπου το x είναι από 0 έως 255).\n172.y.x.x (όπου το y είναι από 16 έως 31 και το x είναι από 0 έως 255).',
'ufy4' : 'Η επαναφορά στις προεπιλεγμένες ρυθμίσεις θα διαρκέσει περίπου 60 δευτερόλεπτα. Μην απενεργοποιήσετε το δρομολογητή κατά τη διάρκεια αυτής της διαδικασίας.',
'ufe11' : 'Στο τέλος της αναβάθμισης, ο δρομολογητής ενδέχεται να μην ανταποκρίνεται σε εντολές για έως 180 δευτερόλεπτα. Αυτό είναι φυσιολογικό. Μην απενεργοποιήσετε το δρομολογητή και μην τον επανεκκινήσετε σε αυτό το διάστημα.',
'ur5' : 'Αφήστε έως 30 δευτερόλεπτα για την επανεκκίνηση του δρομολογητή. Μην απενεργοποιήσετε το δρομολογητή πριν να ολοκληρωθεί η επαναφορά.',
'ur6' : 'Αφήστε έως 60 δευτερόλεπτα για την επανεκκίνηση του δρομολογητή. Μην απενεργοποιήσετε το δρομολογητή πριν να ολοκληρωθεί η επαναφορά.',
'usys83' : 'Τα πεδία Νέος Κωδικός πρόσβασης και Επιβεβαίωση Νέου Κωδικού πρόσβασης δεν ταιριάζουν',
'usys83_1' : 'Ο κωδικός πρόσβασης και η επιβεβαίωση δεν ταιριάζουν.',
'usys85_1' : 'Ο κωδικός πρόσβασης διαχειριστή θα πρέπει να είναι από 3 έως 12.',
'usys88' : 'Ο κωδικός πρόσβασης έχει το μέγιστο δυνατό μήκος!',
'usys89' : 'ΠΜ',
'usys90' : 'ΜΜ',
'usys92' : 'Ο αριθμός θύρας απομακρυσμένης πρόσβασης θα πρέπει να είναι από 1 έως 65535.',
'usysipm' : 'Είτε δεν έχετε εισάγει όλους τους αριθμούς IP είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Η διεύθυνση IP θα πρέπει να έχει τη μορφή x.y.y.z (όπου το x είναι από 1 έως 223, το y είναι από 0 έως 255 και το z είναι από 1 έως 254).',
'self_healing60' : 'Αυτόματη επούλωση',
'chkwait' : 'Έλεγχος για νεότερο λογισμικό...',
'Europe' : 'Ευρώπη',
'Australia' : 'Αυστραλία & NZ',
'AsiaPacific' : 'Ασία Ειρηνικού',
'NorthAmerica' : 'Βόρεια Αμερική',
'vjs1' : 'Μη έγκυρη διεύθυνση IP, πολύ μεγάλη, Ελέγξτε ξανά',
'vjs2' : 'Μη έγκυρη διεύθυνση IP, λείπει \'.\' , Ελέγξτε ξανά!',
'vjs3' : 'Μη έγκυρη διεύθυνση IP, λείπουν αριθμοί ανάμεσα \'.\', Ελέγξτε ξανά!',
'vjs4' : 'Μη έγκυρη διεύθυνση IP, επιπλέον \'.\' , Ελέγξτε ξανά!',
'vjs5' : 'Μη έγκυρη διεύθυνση IP, οι αριθμοί ανάμεσα \'.\' είναι πολύ μεγάλοι, Ελέγξτε ξανά!',
'vm1' : 'Μη έγκυρος χαρακτήρας ',
'vm2' : ' στη θέση ',
'vm3' : 'Πρέπει να είναι ',
'vjs6' : 'Μη έγκυρη μορφή έτους, εισάγετε ως (π.χ. 2002)',
'vm4' : 'Μη έγκυρος αριθμός ',
'vjs8' : 'Μη έγκυρο, πρέπει να είναι από 1970 έως 2037',
'vjs9' : 'Μη έγκυρη μορφή μήνα, εισάγετε ως (π.χ. 01...12)',
'vjs161' : ' δεν υπάρχει ',
'vjs162' : ' μάσκα δικτύου',
'vjs163' : 'Το επιτρεπόμενο εύρος DHCP είναι ',
'vjs17' : 'Πληκτρολογήσατε δύο διαφορετικούς κωδικούς πρόσβασης, ελέγξτε ξανά!',
'vjs18' : 'Εισάγετε έναν αριθμό θύρας έναρξης.',
'vjs19' : 'Ο αριθμός θύρας έναρξης θα πρέπει να είναι μικρότερος από τον αριθμό θύρας λήξης.',
'vjs23' : 'Μη έγκυρη διεύθυνση MAC, είναι διεύθυνση εκπομπής.',
'vjs24' : 'Μη έγκυρη διεύθυνση MAC, είναι μηδενική διεύθυνση.',
'vjs25' : 'Μη έγκυρη διεύθυνση MAC, είναι διεύθυνση πολλαπλής διανομής.',
'vjs26' : 'Μη έγκυρη διεύθυνση IP έναρξης και λήξης, η διεύθυνση IP λήξης πρέπει να είναι μεγαλύτερη από την διεύθυνση IP έναρξης.',
'vjs28' : 'Μη έγκυρη μάσκα υποδικτύου.',
'vjs29' : 'Μη έγκυρη μορφή, η μάσκα υποδικτύου εδώ πρέπει να είναι 255.255.255.0 ή 255.255.255.128 ή 255.255.255.192 ή 255.255.255.224 ή 255.255.255.240 ή 255.255.255.248 ή 255.255.255.252 ή 255.255.255.254',
'vjs30' : 'Μη έγκυρη διεύθυνση Ip, ο τελευταίος αριθμός δεν μπορεί να είναι 0 ή 255',
'vjs31' : 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, ο πρώτος αριθμός δεν μπορεί να είναι 127',
'vjs32' : 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, δεν μπορεί να είναι 0.0.0.0',
'vjs33' : 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, πρέπει να είναι μικρότερη από 224.0.0.0',
'vjs42' : 'Οι αριθμοί μάσκας υποδικτύου που εισαγάγατε δεν είναι έγκυροι.',
'vjs45' : 'Καθορισμός διεύθυνσης IP',
'vjs46' : 'δεν είναι έγκυρο, διορθώστε το πρώτα!',
'wcc2' : 'Επιλέξτε το είδος σύνδεσης:',
'wcc13' : 'L2TP',
'wcc14' : 'Ορισμένοι ISP χρησιμοποιούν το πρωτόκολλο L2TP για τη σύνδεση συνδρομητών με το κεντρικό γραφείο Αυτό απαιτεί την εισαγωγή διαφόρων επιπρόσθετων ρυθμίσεων τις οποίες θα πρέπει να σας έχει δώσει ο ISP σας. Αφού αποθηκεύσετε τις αλλαγές σας, η ένδειξη κατάστασης Internet θα ανάψει με πράσινο εάν η διαδικασία ολοκληρωθεί με επιτυχία.',
'wds4_1' : 'Πρωτεύουσα διεύθυνση DNS',
'wds7' : 'Θα πρέπει να εισάγετε τις ρυθμίσεις DNS που σας έχει δώσει ο ISP σας εάν δεν χρησιμοποιείτε τη λειτουργία αυτόματου DNS',
'wds8' : 'Για να πραγματοποιήσετε αλλαγές DNS, επισκεφτείτε πρώτα το %s Website Filters %s και επιλέξτε "Χωρίς φίλτρα".',
'wmc6' : 'Η διεύθυνση MAC του WAN δεν μπορεί να είναι ίδια με τη διεύθυνση MAC του LAN. Παρακαλούμε επιλέξτε κάποια άλλη.',
'wdd9 ' : 'Δεν έχει επιλεγεί Υπηρεσία DDNS.\n',
'wdd10' : 'Δεν έχει επιλεγεί Υπηρεσία DDNS και όλα τα δεδομένα σε αυτήν τη σελίδα θα χαθούν, συνέχεια;',
'wm10b' : 'Για χρήση μόνο με ISP που απαιτούν τη μέθοδο σύνδεσης L2TP.',
'pm' : 'Η υπηρεσία δεν μπόρεσε να επιβεβαιώσει τον κωδικό πρόσβασης που εισάγατε. Επιβεβαιώστε πως έχετε πληκτρολογήσει σωστά τον κωδικό πρόσβασής σας.',
'wpp17' : 'Λογαριασμός L2TP',
'wpp18' : 'Κωδικός πρόσβασης L2TP',
'wpp19' : 'Εισάγετε τον λογαριασμό σας L2TP',
'wpp23' : 'Ανάθεση διεύθυνσης IP',
'wpp24' : 'Χρήση στατικής διεύθυνσης IP',
'wpp25' : 'Λήψη δυναμικά από τον ISP',
'wppa7' : 'Η διεύθυνση IP μου',
'wppa9' : 'Αναγνωριστικό σύνδεσης (προαιρετικό)',
'wppa13' : 'Εισάγετε το λογαριασμό σας PPTP',
'wppa18' : 'Μη έγκυρο όνομα υπηρεσίας.',
'ws2' : 'Για να εισάγετε τις ρυθμίσεις Στατικής IP, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Εφαρμογή αλλαγών".',
'sm_1' : 'Η μάσκα υποδικτύου που εισάγατε δεν είναι έγκυρη.',
'ws8' : 'Εισάγετε/επικυρώστε τις ρυθμίσεις διεύθυνσης DNS στην παρακάτω οθόνη',
'wt2' : 'Εάν κάνετε κλικ στο κουμπί Εφαρμογή αλλαγών θα γίνει επανεκκίνηση του δρομολογητή. Μετά τη επανεκκίνηση του δρομολογητή, θα χρειαστεί να κάνετε τα εξής',
'wt3' : '1) Αποσυνδέστε το καλώδιο τροφοδοσίας από το καλωδιακό μόντεμ και το Δρομολογητή της Belkin',
'wt4' : '2) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο καλωδιακό μόντεμ, περιμένετε μέχρι να σταματήσουν να αναβοσβήνουν όλες οι λυχνίες στο μόντεμ',
'wt5' : '3) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο Δρομολογητή της Belkin',
'wt6' : 'Για να επιβεβαιώσετε πως έχετε συνδεθεί με επιτυχία στο Internet, ανοίξτε ένα πρόγραμμα περιήγησης στο Internet όπως τον Internet Explorer, το Firefox ή το Safari και βεβαιωθείτε πως μπορείτε να περιηγηθείτε σε ιστοσελίδες.',
'wlad2' : 'Ενεργοποίηση/Απενεργοποίηση',
'wlc2' : 'Για να πραγματοποιήσετε αλλαγές στις ασύρματες ρυθμίσεις του δρομολογητή, κάντε τις εδώ. Κάντε κλικ στο κουμπί "Εφαρμογή ρυθμίσεων" για αποθήκευση των ρυθμίσεών σας.',
'wlcgb' : '802.11b+g',
'wlcg' : '802.11g',
'wlcb' : '802.11b',
'wlc20' : '20MHz',
'wlc22' : '20/40MHz',
'wlcoff' : 'ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ',
'wlcngb1' : '802.11b & 802.11g & 1x1 802.11n',
'wlcn1' : '1x1 802.11n',
'wlcngb2' : '802.11b & 802.11g & 802.11n',
'wlcn2' : '802.11n',
'wlcgn' : '802.11g+n',
'wlca' : '802.11a',
'wlcan' : '802.11a & 802.11n',
'wlc26' : 'Η απόκρυψη του ονόματος δικτύου σας θα απενεργοποιήσει το WPS.',
'wlc27' : 'Η αλλαγή του τύπου ασφαλείας σας θα απενεργοποιήσει το WPS.',
'wlc28' : 'Το WPS είναι απενεργοποιημένο λόγω του <A href=%s><B>τύπου ασύρματης ασφάλειας</B></A>.',
'wlc29' : 'Το WPS είναι απενεργοποιημένο επειδή έχετε αποκρύψει το όνομα δικτύου σας (SSID).',
'wlc30' : 'Το WPS είναι απενεργοποιημένο, καθώς έχετε αποκρύψει το όνομα δικτύου σας (SSID) και λόγω του <A href=%s><B>τύπου ασύρματης ασφάλειάς</B></A> σας.',
'wlc31' : 'Η ενεργοποίηση του WPS θα ακυρώσει την απόκρυψη του ονόματος δικτύου σας (SSID).',
'wlc32' : 'Η ενεργοποίηση του WPS θα αλλάξει τον τύπο ασφαλείας σας σε WPA/WPA2. Ο νέος σας κωδικός πρόσβασης θα λειτουργεί πολύ καλά.',
'wlc33' : 'Η ενεργοποίηση του WPS θα ακυρώσει την απόκρυψη του ονόματος δικτύου σας (SSID) και θα αλλάξει τον τύπο ασφαλείας σας σε WPA/WPA2. Ο νέος σας κωδικός πρόσβασης θα λειτουργεί πολύ καλά.',
'wle3a' : 'WPA-PSK',
'wle3b' : 'WPA2-PSK',
'wle3c' : 'WPA-PSK + WPA2-PSK',
'wps1' : 'Προστατευμένη ρύθμιση Wi-Fi (WPS)',
'wps3' : 'Διαμορφώστε την ασφάλεια ασύρματου δικτύου',
'wps17' : 'Για συσκευές-πελάτες χωρίς WPS, εκτελέστε το Βοηθό ασφαλείας της Belkin από το CD ή κάντε χειροκίνητη διαμόρφωση της συσκευής με τις παρακάτω ρυθμίσεις:',
'wps23' : 'WPA+WPA2-Personal (PSK)',
'wps25' : 'TKIP+AES',
'wps27' : 'Κλειδί Δικτύου (WEP):',
'wps28_1' : 'NULL',
'wle11' : 'Κλειδί 1',
'wle12' : 'Κλειδί 2',
'wle13' : 'Κλειδί 3',
'wle14' : 'Κλειδί 4',
'wpskerr2' : 'Το κλειδί πρέπει να είναι από 8 έως 63 χαρακτήρες και μπορεί να περιλαμβάνει κενά διαστήματα και σύμβολα ή 64 δεκαεξαδικοί (μόνο 0-F)!',
'wpskerr4' : 'Πρέπει να εισάγετε το Κλειδί Επισκέπτη',
'wpskerr7' : 'Το Κλειδί Επισκέπτη πρέπει να είναι 8 χαρακτήρες',
'wpskerr8' : 'Το Κλειδί Επισκέπτη δεν πρέπει να είναι ίδιο με το Κλειδί Δικτύου',
'wlguest1' : 'Το SSID δεν πρέπει να είναι ίδιο με το SSID Επισκέπτη',
'wlguest2' : 'Το SSID Επισκέπτη δεν πρέπει να είναι ίδιο με το SSID',
'rs_crc' : 'Η επαναφορά απέτυχε < CRC >',
'rs_long' : 'Η επαναφορά απέτυχε <too long>',
'rs_disposition' : 'Η επαναφορά απέτυχε <No Content-Disposition>',
'rs_getpid' : 'Η επαναφορά απέτυχε <Can\'t get pid!>',
'rs_unmatchpid' : 'Η επαναφορά απέτυχε <Unmatched pid>',
'msg_ddns3 ' : 'Τα πεδία ονόματος τομέα δεν μπορούν να είναι κενά.\n',
'msg_lan_dhcp1 ' : 'Αίτηση πληροφοριών από την Πύλη.',
'msg_lan_dhcp2 ' : 'Ενημέρωση βάσης δεδομένων διαμόρφωσης.',
'msg_wan_stat1 ' : 'Διεύθυνση IP ',
'msg_wan_stat2 ' : ' δεν υπάρχει ',
'msg_wan_stat3 ' : ' δίκτυο.',
'msg_wls_chan2 ' : 'Το SSID Επισκέπτη δεν μπορεί να είναι ΚΕΝΟ!\n',
'fw_not_interrupt ' : 'ΜΗΝ ΔΙΑΚΟΨΕΤΕ ΚΑΙ ΜΗΝ ΑΠΟΣΥΝΔΕΣΕΤΕ ΤΗΝ ΤΡΟΦΟΔΟΣΙΑ του Δρομολογητή, διαφορετικά μπορεί να τον καταστρέψετε.',
'msg_invalid_char ' : 'Βρέθηκε μη έγκυρος(οι) χαρακτήρας(ες). Οι έγκυροι χαρακτήρες είναι οι: 0-9, a-z, A-Z, `~!@#$%^&*()_-+=|\\{}[]:";\',.<>/?',
'msg_invalid_domain_char ' : 'Μη έγκυρο τοπικό όνομα τομέα'+': ~!@#$%^&*()=+{}[]|":;\\\'?/<>,`',
'msg_invalid_char_1 ' : 'Βρέθηκε μη έγκυρος(οι) χαρακτήρας(ες). Οι έγκυροι χαρακτήρες είναι γράμματα και αριθμοί. Τα ακόλουθα σύμβολα είναι μη έγκυρα: `~!@#$%^&*()_+[]{}\\|;:\'"<>/?.,',
'msg_hostIP_invalid ' : 'Η διεύθυνση ΙΡ του κεντρικού υπολογιστή είναι μη έγκυρη. Δεν θα πρέπει να είναι το LAN IP του Δρομολογητή.\n',
'msg_dmzIP ' : 'Η διεύθυνση DMZ IP.',
'msg_blank ' : ' δεν μπορεί να είναι κενή.\n',
'msg_space ' : 'Δεν επιτρέπονται κενά ή διαστήματα στο %s\n',
'msg_blank_in ' : 'Δεν επιτρέπονται κενά στο %s\n',
'msg_allspaces ' : 'Το %s δεν μπορεί να περιέχει μόνο διαστήματα\n',
'msg_invalid ' : 'Μη έγκυρος(οι) χαρακτήρας ή χαρακτήρες στο %s\nΟι έγκυροι χαρακτήρες είναι: \n%s\n\n',
'msg_check_invalid ' : 'Το %s περιλαμβάνει μη έγκυρο αριθμό\n',
'msg_valid_range ' : 'Το %s είναι μη έγκυρο. Το έγκυρο εύρος είναι από %s έως %s\n',
'msg_invalid_mac ' : 'Μη έγκυρη διεύθυνση MAC.\n',
'msg_multi_mac' : 'Η διεύθυνση MAC δεν μπορεί να είναι διεύθυνση πολλαπλής διανομής.\n',
'msg_confirmDefault ' : 'Προειδοποίηση!\nΗ φόρτωση των Εργοστασιακά Προεπιλεγμένων Ρυθμίσεων θα διαγράψει όλες τις τρέχουσες ρυθμίσεις.\nΕίστε βέβαιοι ότι θέλετε να συνεχίσετε;',
'Allowed_Services' : 'Επιτρεπόμενες Υπηρεσίες',
'Allowing_Url' : 'Άδεια ιστοσελίδων κατά διεύθυνση URL ',
'Allowing_Keyword' : 'Άδεια ιστοσελίδων κατά λέξη-κλειδί',
'wipv63' : 'Οι συσκευές που είναι συνδεδεμένες στο δρομολογητή σας μπορούν να επικοινωνούν μεταξύ τους χρησιμοποιώντας εγγενή πακέτα IPv6. Τα πακέτα IPv6 στο τοπικό δίκτυο θα αποσταλούν αυτόματα σε όλες τις διεπαφές τοπικού δικτύου (θύρες Ethernet και ασύρματα δίκτυα 2,4 GHz και 5 GHz).',
'wipv64' : 'Όταν έχει ενεργοποιηθεί το IPv6 pass-through, τα πακέτα IPv6 θα αντιγράφονται επίσης στη διεπαφή WAN.(Όταν είναι ενεργοποιημένο, δημιουργεί μια απευθείας, μη ασφαλή σύνδεση στο internet.)',
'wipv65' : 'Επικοινωνήστε απευθείας με τον ISP σας για πληροφορίες σχετικά με το εάν υποστηρίζουν το IPv6.',
'wipv67' : 'Internet IPv6',
'wipv68' : 'Το δίκτυό σας είναι συμβατό με IPv6.',
'wipv69' : 'Pass-Through',
'mf1' : 'Οι σελίδες αυτές σας δίνουν τη δυνατότητα να προσαρμόσετε τη συμπεριφορά του δρομολογητή σας όταν υπάρχουν συγκεκριμένα είδη κίνησης μέσων.',
'mf2' : 'Αυτόματη βελτιστοποίηση της σύνδεσής σας στο internet για διάφορα είδη κίνησης.',
'mf3' : 'Δείτε πως χρησιμοποιείται ο δρομολογητής σας.',
'mf8' : 'Καταγράφηκε στο %s',
'mf10' : 'Λήψη',
'mf11' : 'Φόρτωση',
'mf12' : 'Ταχύτητα',
'mf15' : 'Εφαρμογή Ρυθμίσεων',
'mf18' : 'Εισάγετε έναν αριθμό μεταξύ {0,1-%s}.',
'mf20' : 'Μόνο μεταξύ {0,1-%s}.',
'mf26' : 'Καταγράφηκε χειροκίνητα στο %s',
'mf32' : 'ή',
'mf44' : 'Τα αποτελέσματα αυτόματης δοκιμής ταχύτητας μπορεί να μην είναι 100% ακριβή με βάση την κίνηση στο internet ή άλλες συνθήκες. Για τη σύγκριση των αποτελεσμάτων επισκεφθείτε μια ιστοσελίδα δοκιμής ταχύτητας ή επικοινωνήστε με τον ISP σας για να επιβεβαιώσετε τις ταχύτητες του internet σας. Εάν τα αποτελέσματα ταχύτητας είναι αντιφατικά μπορείτε να εισάγετε τις τιμές χειροκίνητα.',
'media_dlna18' : 'Ανώνυμο',
'media_dlna21' : 'Έχετε περισσότερα μέσα από όσα μπορεί να δείξει ο δρομολογητής σας, συνεπώς\προσφέρουμε τα πρώτα 12000 στοιχεία.',
'errSubnetMaskInvalid_2' : 'Η μάσκα υποδικτύου δεν φαίνεται να έχει τη μορφή μάσκας υποδικτύου. Ελέγξτε την τιμή.',
'htWAN_L2TP' : 'Ρυθμίσεις L2TP',
'htWAN_L2TPContent' : 'Ορισμένοι ISP χρησιμοποιούν το πρωτόκολλο L2TP για τη σύνδεση συνδρομητών με το κεντρικό γραφείο Αυτό απαιτεί την εισαγωγή διαφόρων επιπρόσθετων ρυθμίσεων τις οποίες θα πρέπει να σας έχει δώσει ο ISP σας. Αφού αποθηκεύσετε τις αλλαγές σας, η ένδειξη κατάστασης Internet θα ανάψει με πράσινο εάν η διαδικασία ολοκληρωθεί με επιτυχία.',
'p400t001_error' : 'Συνδέστε τα πάντα πιο γρήγορα.',
'p400t018_error' : 'Γιατί να αλλάξω το όνομα;',
'p400t019_error' : 'Αυτό είναι το όνομα που θα βλέπετε όταν κάνετε αναζήτηση για το δίκτυό σας από άλλες συσκευές. Είναι πιο εύκολο να βρείτε και να θυμάστε μοναδικά ονόματα δικτύου. Εάν οι διάφορες ασύρματες συσκευές σας είχαν συνδεθεί στο παρελθόν σε άλλο δρομολογητή, η χρήση του ίδιου ονόματος δικτύου και κωδικού πρόσβασης σημαίνει πως δεν θα χρειαστεί να ενημερώσετε τις συσκευές με νέα στοιχεία. Θα συνδεθούν αυτόματα. ',
'dhToggleBand2G' : 'Εμφάνιση 2.4Ghz',
'772' : 'Εάν κάνετε κλικ στο κουμπί Εφαρμογή αλλαγών θα γίνει επανεκκίνηση του δρομολογητή. Μετά τη επανεκκίνηση του δρομολογητή, θα χρειαστεί να κάνετε τα εξής',
'773' : '1) Αποσυνδέστε το καλώδιο τροφοδοσίας από το καλωδιακό μόντεμ και το Δρομολογητή της Belkin',
'774' : '2) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο καλωδιακό μόντεμ και περιμένετε μέχρι να σταματήσουν να αναβοσβήνουν όλες οι λυχνίες στο μόντεμ.',
'dft001' : 'Φαίνεται πως δεν έχετε συνδεθεί.',
'dft002' : 'Εάν χρειάζεστε υποστήριξη και έχετε συσκευή που έχει συνδεθεί, επισκεφτείτε τη διεύθυνση <strong>help.belkin.com</strong>.',
'gtNoSecCard     ' : 'Σημειώστε το όνομα του δικτύου σας κ τον κωδικό πρόσβασης ώστε να μπορείτε να ανατρέξετε σε αυτά αργότερα.',
'gtFWUpdateMobileError' : 'Επί του παρόντος δεν είναι δυνατή η φόρτωση αρχείων υλικολογισμικού από φορητές συσκευές.',
'gtSettingsMobileError' : 'Επί του παρόντος δεν είναι δυνατή η φόρτωση αρχείων ρυθμίσεων από φορητές συσκευές.',
'gtMoreFromInternet' : 'Συνδεθείτε στο Internet για περισσότερες πληροφορίες',
'gtCantConnect' : 'Δεν είναι δυνατή η σύνδεση με το Internet.',
'p802t004' : 'Μεταβείτε στο μενού ασύρματου δικτύου της συσκευής σας',
'p803t004' : 'Μεταβείτε στο μενού ασύρματου δικτύου της συσκευής σας',
'PIC-S1t001' : 'Αποκλεισμός όλων των συσκευών',
'gtUnnamedDevice' : 'Συσκευή χωρίς όνομα',
'gtIC' : 'Έλεγχος για το Internet',
'errDefaultGatewayEmpty' : 'Η διεύθυνση προεπιλεγμένης πύλης δεν μπορεί να είναι κενή.',
'errDefaultGatewayInvalid' : 'Η διεύθυνση προεπιλεγμένης πύλης πρέπει να αποτελείται από τέσσερις αριθμούς (0-255) που χωρίζονται από τελείες. Ελέγξτε την τιμή.',
'errDNSServerEmpty' : 'Η διεύθυνση διακομιστή DNS δεν μπορεί να είναι κενή.',
'errDNSServerInvalid' : 'Η διεύθυνση διακομιστή DNS πρέπει να αποτελείται από τέσσερις αριθμούς (0-255) που χωρίζονται από τελείες. Ελέγξτε την τιμή.',
'errIpAddressEmpty' : 'Η διεύθυνση IP δεν μπορεί να είναι κενή.',
'errIpAddressInvalid' : 'Η διεύθυνση IP πρέπει να αποτελείται από τέσσερις αριθμούς (0-255) που χωρίζονται από τελείες. Ελέγξτε την τιμή.',
'errorGenericCommitError' : 'Παρουσιάστηκε σφάλμα. Διορθώστε τις παρακάτω ρυθμίσεις και προσπαθήστε ξανά.',
'errorSSIDEmpty' : 'Εισάγετε ένα όνομα για το ασύρματο δίκτυό σας.',
'errorSSIDInvalidChars' : 'Το όνομα δικτύου μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errorSSIDTooLong' : 'Το όνομα δικτύου πρέπει να έχει λιγότερους από 32 χαρακτήρες.',
'errorWEPPasswordEmpty' : 'Εισάγετε έναν κωδικό πρόσβασης για να ασφαλίσετε το ασύρματο δίκτυό σας.',
'errorWEPPasswordInvalidChars' : 'Ο κωδικός πρόσβασης δικτύου μπορεί να περιέχει μόνο αριθμούς και τα αγγλικά γράμματα από A έως F.',
'errorWEPPasswordInvalidLength' : 'Ο κωδικός πρόσβασης δικτύου πρέπει να αποτελείται από 10 έως 26 χαρακτήρες.',
'errorWPAPasswordEmpty' : 'Εισάγετε έναν κωδικό πρόσβασης για να ασφαλίσετε το ασύρματο δίκτυό σας.',
'errorWPAPasswordInvalidChars' : 'Ο κωδικός πρόσβασης δικτύου μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errorWPAPasswordInvalidLength' : 'Ο κωδικός πρόσβασης δικτύου πρέπει να αποτελείται από 8 έως 63 χαρακτήρες.',
'errPasswordEmpty' : 'Εισάγετε τον κωδικό πρόσβασής σας.',
'errPasswordInvalid' : 'Το όνομα χρήστη σας μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errPasswordTooLong' : 'Ο κωδικός πρόσβασής σας πρέπει να είναι μικρότερος από 64 χαρακτήρες.',
'errServAddressEmpty' : 'Εισάγετε μια διεύθυνση υπηρεσίας.',
'errSubnetMaskEmpty' : 'Η μάσκα υποδικτύου δεν μπορεί να είναι κενή.',
'errSubnetMaskInvalid' : 'Η μάσκα υποδικτύου πρέπει να αποτελείται από τέσσερις αριθμούς (0-255) που χωρίζονται από τελείες. Ελέγξτε την τιμή.',
'errUsernameInvalid' : 'Το όνομα χρήστη σας μπορεί να αποτελείται μόνο από γράμματα, αριθμούς, σημεία στίξης και κενά διαστήματα.',
'errUsernameTooLong' : 'Το όνομα χρήστη σας πρέπει να είναι μικρότερο από 64 χαρακτήρες.',
'errVCIInvalid' : 'Εισάγετε έναν αριθμό μεταξύ 0 και 65535. Ο ISP σας θα μπορέσει να σας πει ποια είναι η σωστή τιμή που πρέπει να χρησιμοποιήσετε.',
'errVPIInvalid' : 'Εισάγετε έναν αριθμό μεταξύ του 0 και του 255. Ο ISP σας θα μπορέσει να σας πει ποια είναι η σωστή τιμή που πρέπει να χρησιμοποιήσετε.',
'p802t003' : 'Επειδή έχουν αλλάξει κάποιες ρυθμίσεις, ίσως χρειαστεί να επιλέξετε ξανά το ασύρματο δίκτυό σας:',
'p802t011' : 'Επειδή έχουν αλλάξει κάποιες ρυθμίσεις, ίσως χρειαστεί να επιλέξετε ξανά το ασύρματο δίκτυό σας:',
'dft003' : 'Χρειάζεστε βοήθεια;',
'dft004' : 'Έχετε κάποια ερώτηση ή χρειάζεστε υποστήριξη; Μπορείτε να αποκτήσετε βοήθεια 24 ώρες το εικοσιτετράωρο στο διαδικτυακό κέντρο βοήθειας.<br><a href="http://www.belkin.com/support/" id="dfBelkinHelp">Κέντρο Βοήθειας της Belkin &rarr;</a>',
'dhChangeSSID' : 'Αλλαγή &raquo;',
'dhPassLabel' : 'Κωδικός πρόσβασης:',
'dhPasswordObscured24' : 't********',
'dhShow' : 'Eμφάνιση:',
'dhSSID24' : '{blahblah}',
'dhToggle24' : '2.4 Ghz',
'dhToggle5' : '5.0 Ghz',
'DownSpeed' : '32.6',
'errUsernameEmpty' : 'Εισάγετε το όνομα χρήστη σας.',
'gt10am' : '10:00 πμ',
'gt10pm' : '10:00 μμ',
'gt11am' : '11:00 πμ',
'gt11pm' : '11:00 μμ',
'gt1am' : '1:00 πμ',
'gt1amNextDay' : '1:00 πμ την επόμενη ημέρα',
'gt1pm' : '1:00 μμ',
'gt24ghz' : '2.4Ghz',
'gt24GKey' : 'Κλειδί 2,4GHz',
'gt24GName' : '2,4 GHz SSID',
'gt24PSK' : 'Κωδικός πρόσβασης',
'gt24Sec' : 'WPA2',
'gt24SSID' : '12345678',
'gt2am' : '2:00 πμ',
'gt2pm' : '2:00 μμ',
'gt3am' : '3:00 πμ',
'gt3pm' : '3:00 μμ',
'gt4am' : '4:00 πμ',
'gt4pm' : '4:00 μμ',
'gt50ghz' : '5 Ghz',
'gt5am' : '5:00 πμ',
'gtGuestKey' : 'Κλειδί επισκέπτη',
'gt5GMedia' : 'Η ζώνη 5Ghz έχει το ίδιο όνομα, αλλά στο τέλος του θα προστεθεί η κατάληξη ".media".',
'gtGuestName' : 'SSID επισκέπτη',
'gt5pm' : '5:00 μμ',
'gt6am' : '6:00 πμ',
'gt6pm' : '6:00 μμ',
'gt7am' : '7:00 πμ',
'gt7pm' : '7:00 μμ',
'gt8am' : '8:00 πμ',
'gt8pm' : '8:00 μμ',
'gt9am' : '9:00 πμ',
'gt9pm' : '9:00 μμ',
'gtAccessControl' : 'Γονικός έλεγχος για το Internet',
'gtAccessPoint' : 'Χρήση ως σημείο πρόσβασης',
'gtADSL' : 'ADSL',
'gtAdvSettings' : 'Ρυθμίσεις για προχωρημένους',
'gtAllElseFails' : 'Εάν δεν βρίσκετε λύση, καλέστε την Υποστήριξη της Belkin &nbsp;',
'gtAndroidConnect01' : 'Τηλέφωνα και ταμπλέτες Android',
'gtAndroidConnect02' : 'Η συσκευή σας προσφέρει ένα μενού με τα διαθέσιμα ασύρματα δίκτυα στην εφαρμογή Ρυθμίσεις.',
'gtAndroidConnect03' : 'Ανοίξτε την εφαρμογή <strong>Ρυθμίσεις</strong> και επιλέξτε <strong>Ασύρματα δίκτυα</strong>.',
'gtAndroidConnect04' : 'Από εκεί, επιλέξτε <strong>Wi-Fi</strong> για να δείτε μια λίστα των διαθέσιμων δικτύων.',
'gtAndroidConnect05' : 'Επιλέξτε το <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong>. <!-- IF NOT OPEN --> <span tid="gtNotOpen">Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.</span> <!-- /IF -->',
'gtAt' : 'στο',
'gtAttenuation' : 'Εξασθένηση',
'gtAustralia' : 'Αυστραλία',
'gtBackToDashboard' : '&larr; Επιστροφή στον πίνακα λειτουργιών',
'gtBelkin' : 'Belkin',
'gtBootLoader' : 'Πρόγραμμα φόρτωσης εκκίνησης',
'gtCantConnect' : 'Δεν είναι δυνατή η σύνδεση στον ISP.',
'gtCantConnectNoResponse' : 'Δεν είναι δυνατή η σύνδεσή σας στο Internet – δεν υπήρχε απάντηση από τον ISP σας.',
'gtChina' : 'Κίνα',
'gtClientList' : 'Συνδεδεμένες συσκευές',
'gtClose' : 'Κλείσιμο',
'gtConfig' : 'Διαμόρφωση',
'gtConfigureRouter' : 'Διαμόρφωση Δρομολογητή',
'gtConnDevices' : 'Συνδεδεμένες συσκευές',
'gtConnectingToNew' : 'Σύνδεση στο νέο δίκτυό σας',
'gtConnectionDet' : 'Λεπτομέρειες σύνδεσης',
'gtConnType' : 'Τύπος σύνδεσης',
'gtContentFiltering' : 'Φίλτρο ιστοσελίδων',
'gtCopyright' : 'Πνευματικά δικαιώματα &copy; 2012. Belkin. Με επιφύλαξη κάθε νόμιμου δικαιώματος.',
'gtCurrTimezone' : 'Ευρώπη/Ελσίνκι {REPLACE THIS SPAN WITH DETECTED Belkin TZ ID description}',
'gtDashboard' : '&larr; Πίνακας λειτουργιών',
'gtDashTitle' : 'Πίνακας λειτουργιών δρομολογητή της Belkin',
'gtDataRate' : 'Ρυθμός μεταφοράς δεδομένων',
'gtDDNS' : 'DDNS',
'gtDHCPList' : 'Συνδεδεμένες συσκευές',
'gtDHCPServer' : 'DHCP Server (Διακομιστής DHCP)',
'gtDMZ' : 'DMZ',
'gtDNS' : 'DNS',
'gtDown' : 'Κάτω',
'gtDownloadSpeed' : 'Ταχύτητα λήψης',
'gtEncap' : 'Ενθυλάκωση:',
'gtFileInstallError' : 'Δεν ήταν δυνατή η εγκατάσταση αυτού του αρχείου – ίσως να είναι λανθασμένος ο τύπος αρχείου',
'gtFileLoadError' : 'Δεν ήταν δυνατή η φόρτωση αυτού του αρχείου – ίσως να είναι λανθασμένος ο τύπος αρχείου',
'gtFirewall' : 'Τείχος Προστασίας',
'gtFirmware' : 'Υλικολογισμικό',
'gtFirmwareUpdate' : 'Ενημέρωση υλικολογισμικού',
'gtFrance' : 'Γαλλία',
'gtFreshest' : 'Κάνουμε λήψη της πιο πρόσφατης έκδοσης του υλικολογισμικού μας…',
'gtFrom' : 'Από:',
'gtFWUpdate' : 'Ενημέρωση υλικολογισμικού',
'gtFWUpToDate' : 'Το υλικολογισμικό σας είναι πλέον ενημερωμένο.',
'gtGermany' : 'Γερμανία',
'gtGuestAccess' : 'Πρόσβαση επισκέπτη',
'gtGuestNetwork' : 'Δίκτυο επισκέπτη',
'gtHomeNetwork' : 'Οικιακό δίκτυο',
'gtIfYouKnowConnection1' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP1a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection2' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP2a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection3' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP3a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection4' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP4a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection4a' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP4aa010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection5' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP5a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection6' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP6a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIfYouKnowConnection7' : 'Εάν γνωρίζετε τον τύπο της σύνδεσής σας, μπορείτε <a href="700-SelectConnection.htm" id="ISP7a010">να τον ρυθμίσετε χειροκίνητα &raquo;</a>',
'gtIntellistream' : 'IntelliStream',
'gtInterleavePath' : 'Διαδρομή διεμπλοκής',
'gtInternetSettings' : 'Ρυθμίσεις Ιnternet',
'gtIOSConnect01' : 'iPhone, iPad και iPod Touch',
'gtIOSConnect02' : 'Η συσκευή σας προσφέρει ένα μενού με τα διαθέσιμα ασύρματα δίκτυα στην εφαρμογή Ρυθμίσεις.',
'gtIOSConnect03' : 'Ανοίξτε την εφαρμογή <strong>Ρυθμίσεις</strong> και επιλέξτε <strong>Wi-Fi</strong>.',
'gtIOSConnect04' : 'Επιλέξτε το <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong> από τη λίστα δικτύων. <!-- IF NOT OPEN --> <span tid="gtNotOpen">Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.</span> <!-- /IF -->',
'gtIPv6' : 'IPv6',
'gtIPV6Connection' : 'Σύνδεση IPv6',
'gtISP' : 'Τύπος σύνδεσης ISP',
'gtJapan' : 'Ιαπωνία',
'gtLANIP' : 'Διεύθυνση IP τοπικού δικτύου',
'gtLANMAC' : 'LAN/WLAN MAC',
'gtLANSettings' : 'Ρυθμίσεις τοπικού δικτύου',
'gtLANSubnet' : 'Μάσκα υποδικτύου τοπικού δικτύου',
'gtLLC' : 'LLC',
'gtLoadPrevSettings' : 'Φόρτωση προηγούμενων ρυθμίσεων',
'gtLocalNetwork' : 'Τοπικό δίκτυο',
'gtLocalSettings' : 'Ρυθμίσεις τοπικού δικτύου',
'gtLocked' : 'κλειδωμένος',
'gtMACAddress' : 'Διεύθυνση MAC',
'gtMACAddressFiltering' : 'Φιλτράρισμα διευθύνσεων MAC',
'gtMacConnect01' : 'Mac OS X',
'gtMacConnect02' : 'Ο υπολογιστής σας παρέχει ένα μενού διαθέσιμων ασύρματων δικτύων στο δεξί άκρο της γραμμής μενού.',
'gtMacConnect03' : 'Επιλέξτε το εικονίδιο ασύρματου δικτύου με τα κύματα.',
'gtMacConnect04' : 'Επιλέξτε το <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong> από τη λίστα δικτύων. <!-- IF NOT OPEN --> <span tid="gtNotOpen">Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.</span> <!-- /IF -->',
'gtMaybeLater' : 'Ίσως αργότερα',
'gtMbitPerSec' : 'Mb/s',
'gtMeaning' : 'Τι σημαίνει αυτό;',
'gtMedia' : 'Πολυμέσα',
'gtMediaServer' : 'Διακομιστής πολυμέσων',
'gtmidnight' : 'Μεσάνυχτα',
'gtModel' : 'Μοντέλο',
'gtName' : 'Όνομα',
'gtNeedMoreHelp' : 'Χρειάζεστε περισσότερη βοήθεια;',
'gtNetName' : 'Όνομα δικτύου',
'gtNewFWAvailableModem' : 'Έχουμε νέο υλικολογισμικό για το μόντεμ σας.',
'gtNewFWAvailableRouter' : 'Έχουμε νέο υλικολογισμικό για το δρομολογητή σας.',
'gtNewFWAvailableRouterAndModem' : 'Έχουμε νέο υλικολογισμικό για το δρομολογητή και το μόντεμ σας.',
'gtNext' : 'Επόμενο',
'gtNo' : 'Όχι',
'gtNoiseMargin' : 'Περιθώριο θορύβου',
'gtNoMyNet' : 'Δεν βλέπω το δίκτυό μου',
'gtNoon' : 'Μεσημέρι',
'gtNoSecCard' : 'Σημειώστε το όνομα του δικτύου σας και τον κωδικό πρόσβασης ώστε να μπορείτε να ανατρέξετε σε αυτά αργότερα.',
'gtNotOpen' : 'Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.',
'gtNZ' : 'Νέα Ζηλανδία',
'gtOffline' : 'Εκτός σύνδεσης',
'gtOnline' : 'Συνδεδεμένος',
'gtOptionalSoftware' : 'Προαιρετικό λογισμικό',
'gtOptionalSW' : 'Προαιρετικό λογισμικό',
'gtOptSW' : 'Προαιρετικό λογισμικό',
'gt-OR-' : '-Ή-',
'gtOther' : '...',
'gtOutputPower' : 'Ισχύς εξόδου',
'gtParentalControls' : 'Γονικός έλεγχος',
'gtPass' : 'Κωδικός πρόσβασης:',
'gtPIC' : 'Γονικός έλεγχος για το Internet',
'gtPICOtherTimes' : 'Όλες τις υπόλοιπες ώρες, αυτή η συσκευή δεν θα έχει πρόσβαση στο Internet.',
'gtPleaseCallISP' : 'Καλέστε τον πάροχο υπηρεσιών Internet',
'gtPortForwarding' : 'Προώθηση θυρών',
'gtPrint' : 'Εκτύπωση',
'gtReadAllAboutIt' : 'Για περισσότερη βοήθεια:',
'gtReconnectingHell' : 'Επανασύνδεση…',
'gtRegister' : 'Δήλωση',
'gtRegistration' : 'Δήλωση',
'gtRestartRouter' : 'Επανεκκίνηση δρομολογητή',
'gtRestoreDef' : 'Επαναφορά προεπιλογών',
'gtRestoreFactDefault' : 'Επαναφορά εργοστασιακών προεπιλογών',
'gtRestoreFactDefaults' : 'Επαναφορά εργοστασιακών προεπιλογών',
'gtRestoreSettigns' : 'Επαναφορά Ρυθμίσεων',
'gtRetest' : 'Επανάληψη δοκιμής σύνδεσης',
'gtRouterDetails' : 'Λεπτομέρειες δρομολογητή',
'gtRouterInfo' : 'Πληροφορίες δρομολογητή',
'gtSave' : 'Αποθήκευση',
'gtSaveCurrentSettings' : 'Αποθήκευση τρεχουσών ρυθμίσεων',
'gtSaved' : 'Αποθηκεύτηκε ανώνυμη συσκευή',
'gtSaveRestore' : 'Αποθήκευση/Επαναφορά ρυθμίσεων',
'gtSaveRestoreSettings' : 'Αποθήκευση/Επαναφορά ρυθμίσεων',
'gtSaveSettings' : 'Αποθήκευση/αντίγραφο ασφαλείας ρυθμίσεων',
'gtSecLog' : 'Αρχείο καταγραφής ασφαλείας',
'gtSecurity' : 'Ασφάλεια',
'gtSelectLang' : 'Επιλογή γλώσσας:',
'gtSelfHeal' : 'Αυτόματη επούλωση',
'gtSelfHealing' : 'Αυτόματη επούλωση',
'gtSerialSupport' : 'Στην επόμενη σελίδα θα καταγράψουμε τον αριθμό σειράς του δρομολογητή σας για λόγους υποστήριξης.',
'gtShowtime' : 'Ώρα προβολής',
'gtSpeedTestResults' : 'Τελευταίος έλεγχος: πριν από 1 ημέρα στις 3:57 μ.μ.',
'gtStaticRouting' : 'Στατική δρομολόγηση',
'gtStatus' : 'Κατάσταση',
'gtSystemSettings' : 'Ρυθμίσεις συστήματος',
'gtTo' : 'Έως:',
'gtTraffStats' : 'Στατιστικά κυκλοφορίας',
'gtTryAgain' : 'Δοκιμάστε ξανά',
'gtUnlocked' : 'ξεκλείδωτος',
'gtUp' : 'Επάνω',
'gtUpdate' : 'ενημέρωση',
'gtUpdateNoPowerModem' : 'Ενημερώνουμε το μόντεμ σας με το νέο υλικολογισμικό. Μην απενεργοποιήσετε την τροφοδοσία όσο αυτή η διαδικασία βρίσκεται σε εξέλιξη.',
'gtUpdateNoPowerRouter' : 'Ενημερώνουμε το δρομολογητή σας με το νέο υλικολογισμικό. Μην απενεργοποιήσετε την τροφοδοσία όσο αυτή η διαδικασία βρίσκεται σε εξέλιξη.',
'gtUploadSpeed' : 'Ταχύτητα αποστολής',
'gtUSA' : 'Ηνωμένες Πολιτείες',
'gtUserName' : 'Όνομα χρήστη:',
'gtUtils' : 'Βοηθητικά προγράμματα',
'gtVCI' : 'VCI:',
'gtVCMUX' : 'VC/MUX',
'gtVPI' : 'VPI:',
'gtWAN' : 'Ρυθμίσεις WAN',
'gtWANDNS' : 'Διεύθυνση DNS',
'gtWANGateway' : 'Πύλη WAN',
'gtWANIP' : 'Διεύθυνση IP WAN',
'gtWANMAC' : 'Διεύθυνση MAC WAN',
'gtWANPingBlocking' : 'Αποκλεισμός Ping στο WAN',
'gtWANSubnet' : 'Μάσκα υποδικτύου WAN',
'gtWebsiteFilter' : 'Φίλτρο ιστοσελίδων',
'gtWelcome' : 'Καλώς ορίσατε',
'gtWiFi' : 'WiFi',
'gtWifiSettings' : 'Οι ρυθμίσεις του Wi-Fi άλλαξαν με επιτυχία.',
'gtWinConnect01' : 'Windows 7 ή 8',
'gtWinConnect02' : 'Ο υπολογιστής σας παρέχει ένα μενού διαθέσιμων ασύρματων δικτύων στο δεξί άκρο της γραμμής εργασιών.',
'gtWinConnect03' : 'Κάντε δεξί κλικ στο εικονίδιο που μοιάζει με γραμμές ισχύος σήματος.',
'gtWinConnect04' : 'Επιλέξτε το <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong>. <!-- IF NOT OPEN --> <span tid="gtNotOpen">Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.</span> <!-- /IF -->',
'gtWinConnect05' : 'Windows Vista και Windows XP',
'gtWinConnect06' : 'Ο υπολογιστής σας παρέχει ένα μενού διαθέσιμων ασύρματων δικτύων στο δεξί άκρο της γραμμής εργασιών.',
'gtWinConnect07' : 'Κάντε δεξί κλικ στο εικονίδιο που δείχνει έναν υπολογιστή με κύματα ασύρματου δικτύου (XP) ή δύο υπολογιστές (Windows Vista).',
'gtWinConnect08' : 'Επιλέξτε <strong>Προβολή διαθέσιμων ασύρματων δικτύων (XP)</strong> ή <strong>Σύνδεση σε ένα δίκτυο</strong> (Vista) από το μενού.',
'gtWinConnect09' : 'Επιλέξτε το <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong>. <!-- IF NOT OPEN --> <span tid="gtNotOpen">Εάν σας ζητηθεί, εισάγετε τον κωδικό πρόσβασης δικτύου <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>.</span> <!-- /IF -->',
'gtWireless' : 'Ασύρματα',
'gtWiring' : 'Καλωδίωση',
'gtWPSShort' : 'WPS',
'gtWPS' : 'Wi-Fi Protected Setup',
'gtYes' : 'Ναι',
'htFWUpdate' : 'Τι είναι οι ενημερώσεις υλικολογισμικού;',
'htFWUpdateContent' : 'Περιοδικά, η Belkin ενδέχεται να κυκλοφορεί νέες εκδόσεις του λειτουργικού συστήματος του δρομολογητή σας. Αυτές οι ενημερώσεις περιέχουν βελτιώσεις και διορθώσεις προβλημάτων για το δρομολογητή σας.<br><br>ΣΗΜΕΙΩΣΗ: Δημιουργήστε αντίγραφο ασφαλείας των υφιστάμενων ρυθμίσεων πριν να κάνετε ενημέρωση σε νέα έκδοση του υλικολογισμικού.',
'htParent' : 'Τι είναι το φίλτρο ιστοσελίδων;',
'htPIC' : 'Έλεγχος του Internet σας',
'htPICBlocked' : 'Έχει αναστολή της πρόσβασης στο Internet',
'htPICBlockedContent' : 'Παρακαλούμε κάντε επαναφορά της πρόσβασης όταν είστε έτοιμοι να επιτρέψετε ξανά την πρόσβαση στο internet για όλες τις συσκευές.',
'htPICContent' : 'Με τον έλεγχο του internet μπορείτε τώρα να καθορίσετε μια ώρα κατά την οποία αποκλείεται η πρόσβαση στο internet για κάθε συσκευή.',
'htSaveRestore' : 'Τι σημαίνει αποθήκευση, φόρτωση ή επαναφορά ρυθμίσεων;',
'htSaveRestoreContent' : 'Ο δρομολογητής σας θυμάται τις ρυθμίσεις για στοιχεία όπως το όνομα του δικτύου, ο κωδικός πρόσβασης, κλπ. Αυτές οι ρυθμίσεις μπορούν να αποθηκευτούν (ως αντίγραφο ασφαλείας) και στη συνέχεια μπορούν να φορτωθούν πάλι στον δρομολογητή σας. Μπορεί επίσης να γίνει επαναφορά του δρομολογητή σας στις αρχικές εργοστασιακά προεπιλεγμένες ρυθμίσεις.',
'htSaveRestoreContentMobile' : '<br>* Η αποθήκευση και η φόρτωση ενός αρχείου ρυθμίσεων δεν είναι διαθέσιμες στο iPhone, το iPad και το iPod Touch. Χρησιμοποιήστε μια άλλη συσκευή, όπως έναν φορητό υπολογιστή για την αποθήκευση και τη φόρτωση ενός αρχείου ρυθμίσεων.',
'ISP1t003' : 'Ενημερώστε τους πως ο δρομολογητής σας μπόρεσε να λάβει διεύθυνση IP, ωστόσο δεν λειτουργεί το DNS.',
'ISP1t007' : 'Το DNS μεταφράζει ονομασίες όπως "belkin.com" σε αριθμητικές διευθύνσεις (διευθύνσεις IP) που χρησιμοποιούν οι υπολογιστές για την περιήγηση στο Internet. Ο δρομολογητής σας έχει μια διεύθυνση IP, που σημαίνει πως έχει συνδεθεί στο Internet, ωστόσο δεν λειτουργεί το DNS, οπότε δεν μπορείτε να σερφάρετε, γεγονός που υποδεικνύει πως υπάρχει κάποιο πρόβλημα με τον ISP σας.  <span class="nub"></span>',
'ISP2t003' : 'Ενημερώστε τους πως ο δρομολογητής σας μπόρεσε να λάβει διεύθυνση IP και το DNS λειτουργεί, ωστόσο δεν μπορούμε να κάνουμε ping σε κανένα.',
'ISP2t007' : 'Κάνουμε "ping" σε άλλες συσκευές στο Internet για να δοκιμάσουμε εάν μπορούμε να επικοινωνήσουμε μαζί τους ή όχι. Το DNS μεταφράζει ονομασίες όπως "belkin.com" σε αριθμητικές διευθύνσεις (διευθύνσεις IP) που χρησιμοποιούν οι υπολογιστές για την περιήγηση στο Internet. Ο δρομολογητής σας έχει διεύθυνση IP, που σημαίνει πως έχει συνδεθεί στο Internet και το DNS που παρέχει ο ISP σας λειτουργεί, ωστόσο δεν μπορούμε να κάνουμε ping. Αυτό σημαίνει πως έχει κάποιο πρόβλημα ο ISP σας.<span class="nub"></span>',
'ISP3t004' : 'Ενημερώστε τους πως το όνομα χρήστη και ο κωδικός πρόσβασής σας έγιναν δεκτοί, ωστόσο εξακολουθείτε να μην έχετε σύνδεση στο Internet.',
'ISP3t007' : 'Κάνουμε "ping" σε άλλες συσκευές στο Internet για να δοκιμάσουμε εάν μπορούμε να επικοινωνήσουμε μαζί τους ή όχι. Ο ISP σας δέχθηκε το όνομα χρήστη και τον κωδικό πρόσβασής σας, ωστόσο δεν μπορούμε να κάνουμε ping, οπότε δεν μπορείτε να σερφάρετε. Αυτό σημαίνει πως έχει κάποιο πρόβλημα ο ISP σας.  <span class="nub"></span>',
'ISP4t003' : 'Ενημερώστε τους πως το όνομα χρήστη και ο κωδικός πρόσβασής σας δεν έγιναν δεκτοί μετά από μερικές προσπάθειες.',
'ISP4t007' : 'Η σύνδεσή σας στο Internet απαιτεί όνομα χρήστη και κωδικό πρόσβασης, ωστόσο ο ISP σας δεν δέχθηκε αυτά που εισάγατε. Θα μπορέσουν να ελέγξουν εάν έχετε τις σωστές πληροφορίες.  <span class="nub"></span>',
'ISP5t003' : 'Ενημερώστε τους πως επιλέξατε δυναμική σύνδεση, αλλά δεν μπορέσατε να λάβετε διεύθυνση IP.',
'ISP5t007' : 'Η διεύθυνση IP προσδιορίζει ένα δρομολογητή ή μια άλλη συσκευή στο Internet. Ο ISP σας δεν δίνει διεύθυνση στο δρομολογητή σας και, χωρίς διεύθυνση IP, δεν μπορείτε να συνδεθείτε. Αυτό σημαίνει πως υπάρχει κάποιο πρόβλημα με τον ISP σας ή πως η σύνδεσή σας δεν είναι δυναμική.  <span class="nub"></span>',
'ISP6t003' : 'Ενημερώστε τους πως επιλέξατε Στατική σύνδεση, αλλά δεν μπορέσατε να συνδεθείτε στο Internet.',
'ISP6t007' : 'Χρησιμοποιούμε στατική σύνδεση όταν ο ISP σας έχει αναθέσει μία ή περισσότερες συγκεκριμένες διευθύνσεις IP για να χρησιμοποιείτε.  <span class="nub"></span>',
'ISP7t003' : 'Ενημερώστε τους πως οι ρυθμίσεις VPI/VCI σας δεν λειτουργούν και πως θα θέλατε να σας δώσουν τους σωστούς αριθμούς.',
'ISP7t007' : 'Τα VPI και VCI λένε στον δρομολογητή σας ποια διαδρομή να χρησιμοποιήσει για να επικοινωνήσει με τον ISP σας. Δεν ήταν δυνατός ο εντοπισμός των σωστών ρυθμίσεων. <span class="nub"></span>',
'Network24Passkey' : '{REPLACE WITH 2.4 PASSWORD}',
'Network24SSID' : '{REPLACE WITH 2.4 SSID}',
'p100t002' : 'Ας συνδεθούμε στο Internet.',
'p100t003' : 'Έχετε συνδεθεί στον καινούριο σας δρομολογητή, σας οπότε ας τον κάνουμε να μιλήσει με τον πάροχο υπηρεσιών Internet.',
'p100t004' : 'Ας συνδεθούμε στο Internet.',
'p100t005' : 'Έχετε συνδεθεί στον καινούριο σας δρομολογητή, σας οπότε ας τον κάνουμε να μιλήσει με τον πάροχο υπηρεσιών Internet.',
'p100t007' : 'Εντοπισμός της σύνδεσής μου',
'p100t008' : 'Εάν είστε σίγουροι για τον τύπο της σύνδεσης, μπορείτε <a href="700-SelectConnection.htm" id="p100a009" tid="p100t009">να τον ρυθμίσετε χειροκίνητα &raquo;</a> ή να μεταβείτε απευθείας στον <a href="000-Dashboard.htm" id="p100a010" tid="p100t010">πίνακα λειτουργιών &raquo;</a>.',
'p100t009' : 'χειροκίνητη ρύθμιση &raquo;',
'p100t010' : 'πίνακας λειτουργιών &raquo;',
'p100t013' : 'Αυτή τη στιγμή, εμφανίζουμε τις σελίδες &nbsp;',
'p100t024' : 'Μια σχεδόν αυτόματη εγκατάσταση',
'p100t025' : 'Πρώτα, θα ελέγξουμε αυτόματα την καλωδίωσή σας και θα εντοπίσουμε τον τύπο σύνδεσης που έχετε με τον πάροχο υπηρεσιών Internet (ISP). Δεν θα χρειαστεί να κάνετε πολλά. Στη συνέχεια, θα βεβαιωθούμε πως είναι ενημερωμένο το λογισμικό του δρομολογητή σας. <span class="nub"></span>',
'p1010MRt001' : 'Υπάρχει πρόβλημα στην επικοινωνία με το μόντεμ σας.',
'p1010MRt002' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'p1010MRt003' : 'Μπορείτε να το επιλύσετε ως εξής:',
'p1010MRt004' : 'Βεβαιωθείτε ότι το μόντεμ-δρομολογητής σας είναι συνδεδεμένο στην υποδοχή του τηλεφώνου σας που παρέχει το Internet. Θα πρέπει να υπάρχει ένα καλώδιο δικτύου το οποίο συνδέει τη θύρα ADSL στο μόντεμ-δρομολογητή σας (η γκρι θύρα στο επάνω μέρος) με την υποδοχή του τηλεφώνου.',
'p1010MRt005' : 'Βεβαιωθείτε ότι το μόντεμ είναι ενεργοποιημένο. Το τροφοδοτικό του θα πρέπει να είναι συνδεμένο και στα δύο άκρα και θα πρέπει να ανάψουν μία ή περισσότερες λυχνίες στο μόντεμ.',
'p1010MRt006' : 'Θα πρέπει να υπάρχει ένα καλώδιο δικτύου που συνδέει το μόντεμ σας στην κίτρινη θύρα του δρομολογητή σας. Αυτό το καλώδιο μεταφέρει το σήμα από το μόντεμ σας στο δρομολογητή σας. Χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet.',
'p1010MRt007' : 'Εάν αυτά είναι και τα δύο στη θέση τους, μπορείτε να δοκιμάσετε να κάνετε επανεκκίνηση του μόντεμ σας αποσυνδέοντας το τροφοδοτικό του, περιμένοντας δεκαπέντε δευτερόλεπτα και συνδέοντάς το ξανά. Εάν το μόντεμ σας έχει μπαταρία ίσως χρειαστεί να βρείτε το κουμπί επανεκκίνησης του μόντεμ και να το πατήσετε.',
'p1010MRt008' : 'Οι συνδέσεις αυτές θα πρέπει να είναι ως εξής:',
'p1010MRt009' : 'Θα συνεχίσουμε να παρακολουθούμε για την ύπαρξη σύνδεσης όσο ελέγχετε.',
'p1010MRt010' : 'Το πιο συνηθισμένο πρόβλημα καλωδίωσης είναι ανάμεσα στο μόντεμ και το δρομολογητή. Είναι σημαντικό να ελέγξετε και τα δύο άκρα του καλωδίου. Το ένα άκρο θα πρέπει να είναι συνδεδεμένο στην κίτρινη θύρα στο νέο σας δρομολογητή. Το άλλο άκρο θα πρέπει να είναι συνδεδεμένο σε μια παρόμοια θύρα στο μόντεμ σας. Ο κάθε κατασκευαστής ονομάζει διαφορετικά τις θύρες. Τα πιθανά ονόματα είναι "data", "LAN", "network" ή  "Ethernet".  <span class="nub"></span>',
'p1020t001' : 'Αντιμετωπίζουμε πρόβλημα στην επικοινωνία με τον πάροχο υπηρεσιών Internet.',
'p1020t002' : 'Κάντε επανεκκίνηση του μόντεμ-δρομολογητή σας.',
'p1020t003' : 'Δεν έχουμε σύνδεση στο Internet, οπότε ας δοκιμάσουμε να επανεκκινήσουμε το μόντεμ-δρομολογητή σας.',
'p1020t004' : 'Απενεργοποιήστε το μόντεμ-δρομολογητή σας. Συνήθως, η διαδικασία αυτή περιλαμβάνει το πάτημα ενός διακόπτη στο μόντεμ-δρομολογητή ή απλά την αφαίρεση του καλωδίου του τροφοδοτικού από την πρίζα.',
'p1020t005' : 'Περιμένετε 15 δευτερόλεπτα.',
'p1020t006' : 'Ενεργοποιήστε ξανά το μόντεμ-δρομολογητή σας.',
'p1020t007' : 'Μετά από αρκετά δευτερόλεπτα οι λυχνίες του θα ανάψουν και θα πρέπει να επικοινωνήσει με τον ISP σας.',
'p1020t008' : 'Εάν αυτό το πρόβλημα επιμένει, επικοινωνήστε με τον ISP σας για να ελέγξετε τυχόν προβλήματα με το λογαριασμό σας.',
'p1020t009' : 'Θα περιμένουμε να απενεργοποιηθεί και να ενεργοποιηθεί το μόντεμ-ο δρομολογητής σας και θα συνεχίσουμε αυτόματα.',
'p1020t010' : 'Γιατί να κάνω επανεκκίνηση το μόντεμ;',
'p1020t011' : 'Σε ορισμένα μόντεμ πρέπει να γίνει επανεκκίνηση για να επικοινωνήσουν με νέο δρομολογητή ή με υπολογιστή που δεν γνωρίζουν. Εάν υπάρχει πρόβλημα με τον πάροχο υπηρεσιών Internet, το μόντεμ μπορεί να χάνει ξαφνικά τη σύνδεση. Μπορούμε να δούμε το μόντεμ σας αλλά όχι το Internet, οπότε μια σύντομη επανεκκίνηση μάλλον θα λύσει το πρόβλημα.<span class="nub"></span>',
'p1100t001' : 'Υπάρχει διαθέσιμη ενημέρωση υλικολογισμικού!',
'p1100t002' : 'Συνιστούμε την αναβάθμιση του δρομολογητή σας στην τελευταία έκδοση υλικολογισμικού για να διασφαλίσετε πως τα πάντα λειτουργούν σωστά.',
'p1100t003' : 'Δείξτε μου τι νέο υπάρχει',
'p1201t001' : 'Κλείδωμα του πίνακα λειτουργιών με κωδικό πρόσβασης.',
'p1201t002' : 'Εισάγετε έναν κωδικό πρόσβασης για το κλείδωμα του πίνακα λειτουργιών:',
'p1201t003' : 'Εισάγετε έναν κωδικό πρόσβασης.',
'gtSetPassword' : 'Καθορισμός κωδικού πρόσβασης',
'p1201t005' : 'Άκυρο',
'p1210t001' : 'Ο πίνακας λειτουργιών έχει κλειδώσει.',
'p1210t002' : 'Εισάγετε τον κωδικό πρόσβασής σας:',
'p1210t003' : 'Εισάγετε τον κωδικό πρόσβασής σας.',
'p1210t004' : 'Ο κωδικός πρόσβασής σας δεν είναι σωστός.',
'p1210t005' : 'Αφήστε με να μπω!',
'p1300t001' : 'Περισσότερο σφρίγος.',
'p1300t002' : 'Μπορείτε να έχετε μεγαλύτερη απόδοση από τη σύνδεση Internet χρησιμοποιώντας το Intellistream. Η διαδικασία αυτή περιλαμβάνει την εκτέλεση δοκιμής ταχύτητας.',
'p1300t003' : 'Εγκατάσταση του Intellistream',
'p1300t004' : 'Ίσως αργότερα',
'p1302t001' : 'Το υλικολογισμικό σας είναι ενημερωμένο.',
'p1316t001' : 'Η εγκατάσταση του ενημερωμένου υλικολογισμικού απέτυχε - δοκιμάστε ξανά κάνοντας κλικ στο "Έλεγχος για νέο υλικολογισμικό".',
'p1318t001' : 'Το αρχείο αναβάθμισης δεν είναι του σωστού τύπου ή της σωστής έκδοσης για αυτήν τη συσκευή. Η αναβάθμιση απέτυχε. Αποκτήστε το σωστό αρχείο και δοκιμάστε ξανά',
'p1333t001' : 'Η ενημέρωση του υλικολογισμικού ολοκληρώθηκε με επιτυχία.',
'p1400t001' : 'Εκμεταλλευτείτε πλήρως τη θύρα USB σας.',
'p1400t002' : 'Υπάρχει προαιρετικό λογισμικό που μπορείτε να εγκαταστήσετε το οποίο θα σας βοηθήσει να εκμεταλλευτείτε πλήρως τη θύρα USB του δρομολογητή σας.',
'p1400t003' : 'Εμφάνιση του προαιρετικού λογισμικού',
'p1500t001' : 'Βρίσκεστε εδώ',
'p1500t002' : 'Φαίνεται ότι βρίσκεστε στη ζώνη ώρας <span tid="gtCurrTimezone">Ευρώπη/Ελσίνκι {REPLACE THIS SPAN WITH DETECTED Belkin TZ ID description}</span>. Σωστά;',
'p1500t003' : 'Σωστά',
'p1500t004' : 'Αφήστε με να επιλέξω',
'p200t001' : 'Δημιουργία σύνδεσης…',
'p200t002' : ' Ελέγχουμε τις φυσικές συνδέσεις με το δρομολογητή σας.',
'p202At001' : 'Η εργασία είναι ακόμη σε εξέλιξη…',
'p202At002' : ' Εντοπίζουμε τον τύπο σύνδεσης του παρόχου υπηρεσιών Internet. Η διαδικασία μπορεί να διαρκέσει μερικά λεπτά.',
'p202Bt001' : 'Η εργασία είναι ακόμη σε εξέλιξη…',
'p202Bt002' : ' Ελέγχουμε εάν ο πάροχος υπηρεσιών Internet απαιτεί κωδικό πρόσβασης. Η διαδικασία μπορεί να διαρκέσει μερικά λεπτά.',
'p202Ct001' : 'Η εργασία είναι ακόμη σε εξέλιξη…',
'p202Ct002' : ' Γίνεται τώρα δοκιμή της σύνδεσης.',
'p202t001' : 'Δημιουργία σύνδεσης…',
'p202t002' : ' Εντοπίζουμε τον τύπο σύνδεσης του παρόχου υπηρεσιών Internet.',
'p208t001' : 'Έχετε πρόχειρους τους αριθμούς VPI/VCI;',
'p208t002' : 'Για να συνδεθείτε στο Internet, χρειάζεται να εισάγετε τους αριθμούς VPI και VCI. Αναγνωρίζουν τη διαδρομή επικοινωνίας που θέλει ο ISP σας να χρησιμοποιήσετε.',
'p208t003' : 'Τους αριθμούς αυτούς θα πρέπει να σας τους έχει δώσει ο πάροχος υπηρεσιών Internet. Εάν δεν μπορείτε να τους βρείτε, καλέστε τον ISP σας.',
'p208t006' : '0',
'p208t007' : '0',
'p208t009' : 'Δοκιμή της σύνδεσής μου',
'p208t011' : 'VPI και VCI',
'p208t012' : 'Το Αναγνωριστικό Ιδεατής Διαδρομής (VPI) και το Αναγνωριστικό Ιδεατού Κυκλώματος (VCI) λένε στον δρομολογητή σας ποια διαδρομή πρέπει να χρησιμοποιηθεί για την επικοινωνία με τον ISP σας. Υπάρχουν μερικές κοινές ρυθμίσεις τις οποίες δοκιμάζουμε αυτόματα πριν ζητήσουμε τη βοήθειά σας.<span class="nub"></span>',
'p209t001' : 'Υπάρχει λάθος σε αυτές τις ρυθμίσεις.',
'p209t002' : 'Στον ISP σας δεν άρεσαν αυτοί οι αριθμοί VPI/VCI. Θέλετε να ξαναπροσπαθήσετε;',
'p210CXt001' : 'Έχετε σύνδεση PPPoE.',
'p210CXt002' : 'Απαιτείται όνομα χρήστη και κωδικός πρόσβασης για να αποκτήσετε πρόσβαση στο Internet.',
'p210CXt004' : '<strong>Ο πάροχος υπηρεσιών Internet θα πρέπει να σας έχει δώσει αυτές τις πληροφορίες. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.</strong>',
'p210CXt006' : '0',
'p210CXt007' : '0',
'p210CXt016' : 'Δοκιμή της σύνδεσής μου',
'p210CXt017' : 'PPPoE',
'p210CXt018' : 'Η σύνδεση Point-to-Point Protocol over Ethernet δημιουργεί μια ασφαλή σύνδεση ανάμεσα στο δρομολογητή σας και τον ISP. Χρησιμοποιείται συνήθως από εταιρείες τηλεφωνίας.<span class="nub"></span>',
'p210DXt001' : 'Έχετε σύνδεση PPPoA.',
'p210DXt002' : 'Απαιτείται όνομα χρήστη και κωδικός πρόσβασης για να αποκτήσετε πρόσβαση στο Internet.',
'p210DXt004' : '<strong>Ο πάροχος υπηρεσιών Internet θα πρέπει να σας έχει δώσει αυτές τις πληροφορίες. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.</strong>',
'p210DXt006' : '0',
'p210DXt007' : '0',
'p210DXt016' : 'Δοκιμή της σύνδεσής μου',
'p210DXt017' : 'PPPoA',
'p210DXt018' : 'Η σύνδεση Point-to-Point Protocol over ATM δημιουργεί μια ασφαλή σύνδεση ανάμεσα στο δρομολογητή σας και τον ISP. Χρησιμοποιείται συνήθως από εταιρείες τηλεφωνίας.<span class="nub"></span>',
'p210t001' : 'Έχετε σύνδεση PPPoE DSL.',
'p210t002' : 'Θα χρειαστείτε όνομα χρήστη και κωδικό πρόσβασης για να αποκτήσετε πρόσβαση στο Internet.',
'p210t003' : '<strong>Ο πάροχος υπηρεσιών Internet (ISP) θα πρέπει να σας έχει δώσει αυτές τις πληροφορίες. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.</strong>',
'p210t005' : 'Όνομα χρήστη ISP:',
'p210t009' : 'Δοκιμή της σύνδεσής μου',
'p210t010' : 'PPPoE',
'p210t011' : 'Η σύνδεση Point-to-Point Protocol over Ethernet δημιουργεί μια ασφαλή σύνδεση ανάμεσα στο δρομολογητή σας και τον ISP. Χρησιμοποιείται συνήθως από εταιρείες τηλεφωνίας.<span class="nub"></span>',
'p211t001' : 'Δημιουργία σύνδεσης…',
'p211t002' : ' Προσπαθούμε να συνδεθούμε με τον πάροχο υπηρεσιών Internet. Αυτή η διαδικασία μπορεί να διαρκέσει έως και δύο λεπτά ή περισσότερο.',
'p212DXt001' : 'Υπάρχει κάποιο λάθος στις ρυθμίσεις PPPoA.',
'p212DXt002' : 'Είναι λάθος το όνομα χρήστη, ο κωδικός πρόσβασης ή και τα δύο. Προσπαθήστε ξανά. Εάν δεν μπορείτε να βρείτε τις σωστές πληροφορίες, επικοινωνήστε με τον ISP σας.',
'p212t001' : 'Υπάρχει κάποιο λάθος στις ρυθμίσεις PPPoE.',
'p212t002' : 'Είναι λάθος το όνομα χρήστη, ο κωδικός πρόσβασης ή και τα δύο. Προσπαθήστε ξανά. Εάν δεν μπορείτε να βρείτε τις σωστές πληροφορίες, επικοινωνήστε με τον ISP σας.',
'p220t002' : 'Για να ολοκληρώσετε τη σύνδεση και να αποκτήσετε πρόσβαση στο Internet, εισάγετε ένα όνομα χρήστη, έναν κωδικό πρόσβασης και μια διεύθυνση υπηρεσίας.',
'p220t003' : '<strong>Ο πάροχος υπηρεσιών Internet θα πρέπει να σας έχει δώσει αυτές τις πληροφορίες. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.</strong>',
'p220t006' : 'Όνομα χρήστη ISP:',
'p220t007' : 'Διεύθυνση υπηρεσίας:',
'p220t010' : 'Δοκιμή της σύνδεσής μου',
'p220t013' : 'Έχετε σύνδεση L2TP ή PPTP.',
'p220t014' : 'Ή χειροκίνητη επιλογή της σύνδεσής μου &raquo;',
'p220t015' : 'L2TP και PPTP',
'p220t016' : 'Και το L2TP (Πρωτόκολλο Layer 2 Tunneling) και το PPTP (Πρωτόκολλο Point-to-Point Tunneling) δημιουργούν μια απόρρητη και κρυπτογραφημένη σύνδεση ανάμεσα σε εσάς και τον ISP σας.<span class="nub"></span>',
'p221t001' : 'Δημιουργία σύνδεσης…',
'p221t002' : ' Προσπαθούμε να συνδεθούμε με τον πάροχο υπηρεσιών Internet. Αυτό μπορεί να χρειαστεί έως και 2 λεπτά.',
'p222t002' : 'Είναι λάθος το όνομα χρήστη, ο κωδικός πρόσβασης ή και τα δύο. Προσπαθήστε ξανά. Εάν δεν μπορείτε να βρείτε τις σωστές πληροφορίες, επικοινωνήστε με τον ISP σας.',
'p222t004' : 'Υπάρχει κάποιο λάθος στις ρυθμίσεις σας.',
'p2300t001' : 'Η έκδοση του εγκατεστημένου υλικολογισμικού σας:',
'p2300t002' : 'Ενημέρωση υλικολογισμικού από τοπικά αποθηκευμένο αρχείο:',
'p2300t006' : 'Είστε σίγουροι πως θέλετε να εγκαταστήσετε το {{file}};',
'p2300t010' : 'Έλεγχος για νέο υλικολογισμικό',
'p2400t006' : 'Θα αντικατασταθούν οι τρέχουσες ρυθμίσεις σας. Είστε σίγουροι πως θέλετε να φορτώσετε το {{file}};',
'p2410t001' : 'Είστε σίγουροι πως θέλετε να κάνετε επαναφορά εργοστασιακών προεπιλογών;',
'p2410t002' : 'Εάν κάνετε κλικ στο "Ναι" θα διαγραφούν οι ρυθμίσεις του δρομολογητή όπως το όνομα και ο κωδικός πρόσβασης και θα αντικατασταθούν από τις αρχικές εργοστασιακά προεπιλεγμένες.',
'p300t005' : 'Τώρα είστε συνδεδεμένοι.',
'p310t001' : 'Υπάρχει διαθέσιμη ενημερωμένη έκδοση!',
'p310t001x' : 'Αυτή η ενημέρωση (v2.1.0c) περιλαμβάνει:',
'p310t002' : 'Για την εγκατάσταση του νέου υλικολογισμικού, διαβάστε και αποδεχθείτε την άδεια χρήσης.',
'p310t003' : 'Άδεια χρήσης',
'p310t004' : 'Αποδέχομαι τους όρους της άδειας χρήσης.',
'p310t005' : 'Εγκατάσταση ενημέρωσης',
'p310t006' : 'Τι είναι το υλικολογισμικό;',
'p310t007' : 'Το υλικολογισμικό είναι το λογισμικό που χρησιμοποιεί ο δρομολογητής σας. Ενημερώνουμε το υλικολογισμικό για να βελτιώσουμε την απόδοση του δρομολογητή σας, οπότε είναι καλό να είναι βέβαιοι πως έχετε την πιο πρόσφατη έκδοση.  <span class="nub"></span>',
'p315t001' : 'Γίνεται λήψη νέου υλικολογισμικού.',
'p315t002' : 'Πρόοδος λήψης:',
'p315t003' : 'Τι είναι το υλικολογισμικό;',
'p315t004' : 'Το υλικολογισμικό είναι το λογισμικό που χρησιμοποιεί ο δρομολογητής σας. Ενημερώνουμε το υλικολογισμικό για να βελτιώσουμε την απόδοση του δρομολογητή σας, οπότε είναι καλό να είναι βέβαιοι πως έχετε την πιο πρόσφατη έκδοση.  <span class="nub"></span>',
'p320t001' : 'Εγκατάσταση νέου υλικολογισμικού.',
'p320t002' : 'Μετά την εγκατάσταση του νέου υλικολογισμικού, θα γίνει επανεκκίνηση του δρομολογητή σας για να ολοκληρωθεί η εγκατάσταση.',
'p320t004' : 'Τι είναι το υλικολογισμικό;',
'p320t005' : 'Το υλικολογισμικό είναι το λογισμικό που χρησιμοποιεί ο δρομολογητής σας. Ενημερώνουμε το υλικολογισμικό για να βελτιώσουμε την απόδοση του δρομολογητή σας, οπότε είναι καλό να είναι βέβαιοι πως έχετε την πιο πρόσφατη έκδοση.  <span class="nub"></span>',
'p320t006' : 'Η διαδικασία αυτή θα διαρκέσει περίπου τρία λεπτά. Πρόοδος ενημέρωσης:',
'p320t010' : 'Μετά την εγκατάσταση του νέου υλικολογισμικού, θα γίνει επανεκκίνηση του μόντεμ σας για να ολοκληρωθεί η εγκατάσταση.',
'p321t001' : 'Επανεκκίνηση του δρομολογητή σας',
'p321t002' : 'Επανεκκίνηση του μόντεμ σας',
'p321t003' : 'Τώρα που έχει εγκατασταθεί το υλικολογισμικό, θα χρειαστεί να γίνει επανεκκίνηση του δρομολογητή σας για να χρησιμοποιηθεί.',
'p321t004' : 'Επανεκκίνηση:',
'p321t005' : 'Ενημερωμένες εκδόσεις υλικολογισμικού',
'p321t006' : 'Το υλικολογισμικό είναι το λογισμικό που χρησιμοποιείται για την υλοποίηση των πρωτοκόλλων δικτύου και ασφαλείας. Οι ενημερώσεις βελτιώνουν την αξιοπιστία και τη λειτουργικότητα, οπότε είναι έξυπνο να είστε βέβαιοι πως έχετε την πιο πρόσφατη έκδοση. <span class="nub"></span>',
'p321t010' : 'Τώρα που έχει εγκατασταθεί το υλικολογισμικό, θα χρειαστεί να γίνει επανεκκίνηση του μόντεμ σας για να χρησιμοποιηθεί.',
'p330t001' : 'Έλεγχος της ταχύτητας σύνδεσης…',
'p330t002' : 'Μια σύντομη δοκιμή ταχύτητας θα βοηθήσει το δρομολογητή σας να βελτιστοποιήσει τη σύνδεσή σας στο Internet. Αυτή η διαδικασία θα διαρκέσει ένα-δύο λεπτά.',
'p331t001' : 'Το υλικολογισμικό σας είναι ενημερωμένο.',
'p332t001' : 'Θα δοκιμάσουμε ξανά αργότερα την ενημέρωση υλικολογισμικού.',
'p333t001' : 'Η ενημέρωση του υλικολογισμικού ολοκληρώθηκε.',
'p334t001' : 'Τα αποτελέσματα της δοκιμής ταχύτητας!',
'p334t002' : 'Τι μάθαμε:',
'p334t003' : 'Ταχύτητα λήψης',
'p334t004' : 'Mb/s',
'p334t005' : 'Ταχύτητα αποστολής',
'p334t006' : 'Mb/s',
'p340t002' : ' Γίνεται επανασύνδεση στο δρομολογητή σας ώστε να μπορέσουμε να συνεχίσουμε.',
'p341t001' : 'Κάντε επανεκκίνηση του δρομολογητή σας',
'p341t002' : 'Αντιμετωπίζουμε προβλήματα στη σύνδεση με το δρομολογητή σας. Μια σύντομη επανεκκίνηση θα βοηθούσε.',
'p341t003' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε το ξανά. Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, είμαστε έτοιμοι να συνδεθούμε.',
'p341t003w' : 'Αποσυνδέστε το δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε τον ξανά. Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, είμαστε έτοιμοι να συνδεθούμε.',
'p341t004' : ' Όσο το κάνετε αυτό, θα βλέπουμε εάν έχει επανέλθει ο δρομολογητής σας.',
'p342t001' : ' Γίνεται επανασύνδεση στο δρομολογητή σας ώστε να μπορέσουμε να συνεχίσουμε.',
'p342t002' : 'Ίσως χρειαστεί να επιλέξετε ξανά το ασύρματο δίκτυό σας <span tid="Network24SSID">({REPLACE WITH 2.4 SSID})</span> από τη λίστα ασύρματων δικτύων για να επιταχυνθεί η διαδικασία.',
'p343t002' : ' Συνδεόμαστε ξανά στο δρομολογητή σας για να συνεχίσουμε.',
'p343t003' : 'Ίσως χρειαστεί να επιλέξετε ξανά το ασύρματο δίκτυό σας <span tid="Network24SSID">({REPLACE WITH 2.4 SSID})</span> για να συνεχίσετε.',
'p344t001' : 'Κάντε επανεκκίνηση του δρομολογητή σας',
'p344t002' : 'Αντιμετωπίζουμε προβλήματα στη σύνδεση με το δρομολογητή σας. Μια σύντομη επανεκκίνηση θα βοηθούσε.',
'p344t003' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε 15 δευτερόλεπτα και συνδέστε το ξανά. Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, θα συνδεθούμε ξανά.',
'p344t003w' : 'Αποσυνδέστε το δρομολογητή σας, περιμένετε 15 δευτερόλεπτα και συνδέστε τον ξανά. Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, θα συνδεθούμε ξανά.',
'p344t004' : ' Όσο το κάνετε αυτό, θα βλέπουμε εάν έχει επανέλθει ο δρομολογητής σας.',
'p400f010' : 'WPA2',
'p400f011' : 'WPA/WPA2',
'p400f012' : 'WEP',
'p400f013' : 'Ανοικτό',
'p400t001' : 'Συνδέστε τα πάντα πιο γρήγορα.',
'p400t002' : 'Εάν δώσετε στο νέο σας δρομολογητή το ίδιο όνομα δικτύου και κωδικό πρόσβασης με τον παλιό, θα μπορέσουν να συνδεθούν αμέσως όλες οι συσκευές σας.',
'p400t004' : 'Όνομα δικτύου:',
'p400t008' : 'Τύπος ασφάλειας: <em class="hide-on-phones">(το WPA2 είναι το πιο ασφαλές.)</em>',
'p400t014' : 'Η ζώνη 5Ghz θα έχει το ίδιο όνομα, αλλά στο τέλος του θα προστεθεί η κατάληξη ".media".',
'p400t015' : 'Μπορείτε να αλλάξετε αργότερα αυτήν τη ρύθμιση αν θέλετε.',
'p400t017' : 'Αποθήκευση και συνέχεια',
'p400t018' : 'Γιατί να αλλάξω το όνομα του δικτύου μου;',
'p400t019' : 'Εάν χρησιμοποιήσετε το ίδιο όνομα δικτύου και κωδικό πρόσβασης, όσες ασύρματες συσκευές ήταν συνδεδεμένες στον παλιό σας δρομολογητή, θα συνδεθούν αυτόματα στο νέο σας δρομολογητή. Επίσης, όταν κάνετε αναζήτηση για το δίκτυό σας σε συσκευές, είναι πιο εύκολο να βρείτε ένα όνομα που είναι μοναδικό.<span class="nub"></span>',
'p450a009' : 'Τέλεια, τι κάνουμε μετά;',
'p450t001' : 'Οι αλλαγές σας αποθηκεύτηκαν.',
'p450t002' : 'Ακολουθούν το νέο σας όνομα δικτύου και κωδικός πρόσβασης',
'p450t003' : 'Εάν χρησιμοποιήσατε το παλιό όνομα δικτύου και τον κωδικό πρόσβασης, οι υπάρχουσες ασύρματες συσκευές θα πρέπει τώρα να συνδέονται ξανά.',
'p450t004' : 'Όνομα:',
'p450t008' : 'Ο δρομολογητής σας συνοδευόταν από ένα κομμάτι χαρτί στο κάτω μέρος, με θέση για να σημειώσετε το νέο όνομα δικτύου σας. Κατά αυτόν τον τρόπο, θα είναι πάντα εκεί όταν το χρειάζεστε.',
'p450t011' : 'Εάν χρησιμοποιήσατε το προηγούμενο όνομα δικτύου και κωδικό πρόσβασης, οι περισσότερες ασύρματες συσκευές σας θα συνδεθούν αυτόματα την επόμενη φορά που θα τις ενεργοποιήσετε. Στις υπόλοιπες θα χρειαστεί να επιλέξετε ξανά το δίκτυό σας και στη συνέχεια θα συνδεθούν αυτόματα. Υπάρχουν οδηγίες για Windows, OS X, iOS και Android στο Σύντομο οδηγό εγκατάστασης.  <span class="nub"></span>',
'p451a009' : 'Τέλεια, τι κάνουμε μετά;',
'p451t001' : 'Δεν υπάρχουν αλλαγές.',
'p451t002' : 'Δεν άλλαξε το όνομα δικτύου και ο κωδικός πρόσβασης.',
'p451t003' : 'Θα χρειαστεί να ενημερώσετε κάθε ασύρματη συσκευή σας για το όνομα δικτύου και τον κωδικό πρόσβασης:',
'p451t004' : 'Όνομα:',
'p451t008' : 'Ο δρομολογητής σας συνοδευόταν από ένα κομμάτι χαρτί στο κάτω μέρος, με θέση για να σημειώσετε το όνομα δικτύου σας. Κατά αυτόν τον τρόπο, θα είναι πάντα εκεί όταν το χρειάζεστε.',
'p451t011' : 'Θα χρειαστεί να ενημερώσετε κάθε ασύρματη συσκευή σας για το νέο σας δίκτυο. Υπάρχουν οδηγίες για Windows, OS X, iOS και Android στο Σύντομο οδηγό εγκατάστασης.  <span class="nub"></span>',
'p500t001' : 'Κάντε δήλωση του δρομολογητή σας.',
'p500t002' : 'Η δήλωση είναι γρήγορη και μπορεί να εξοικονομήσει πολύ χρόνο εάν χρειαστεί ποτέ να επικοινωνήσετε με την εξυπηρέτηση πελατών.',
'p500t004' : 'Γιατί να κάνω δήλωση;',
'p500t005' : 'Εάν γνωρίζουμε λίγα πράγματα για εσάς, θα μπορέσουμε να σας βοηθήσουμε πιο γρήγορα εάν παρουσιαστεί ανάγκη.<span class="nub"></span>',
'p500tCancel' : 'Δήλωση αργότερα &raquo;',
'p500tSubmit' : 'Ολοκλήρωση δήλωσης',
'p600t001' : 'Επισκεφτείτε τη σελίδα Προαιρετικού λογισμικού του δρομολογητή σας για να αποκτήσετε παρόμοιο λογισμικό για άλλους υπολογιστές και φορητές συσκευές.',
'p600t002' : 'Ευχαριστώ, να γίνει μετάβαση στον πίνακα λειτουργιών',
'p600t003' : 'Προαιρετικό λογισμικό',
'p600t004' : 'Τα παρακάτω εργαλεία λογισμικού μπορούν να σας βοηθήσουν να εκμεταλλευτείτε τις προηγμένες λειτουργίες που προσφέρει ο δρομολογητής σας. Υπάρχουν αρχεία λήψης για Apple iOS, Android, Windows και OS X.  <span class="nub"></span>',
'p601t001' : '<strong>Σας ευχαριστούμε για τη δήλωση του προϊόντος!</strong>',
'p700MRt001' : 'Δεν ήταν δυνατή η αυτόματη ρύθμιση της σύνδεσής σας. Δώστε μας λίγες περισσότερες πληροφορίες ώστε να μπορέσουμε να σας βοηθήσουμε να συνδεθείτε.',
'p700MRt002' : 'Τι είδους σύνδεση ρυθμίζετε;',
'p700MRt003' : 'Η σύνδεσή μου είναι:',
'p700MRt005' : 'Δυναμική σύνδεση  (Γέφυρα 1483)',
'p700MRt007' : 'Σύνδεση PPPoE',
'p700MRt009' : 'Σύνδεση PPPoA',
'p700MRt011' : 'Στατική σύνδεση (IPoA)',
'p700MRt014' : 'Δεν είμαι σίγουρος για τον τύπο της σύνδεσής μου:',
'p700MRt016' : 'Να γίνει νέα προσπάθεια αυτόματης ρύθμισης',
'p700MRt017' : 'Τύποι σύνδεσης',
'p700MRt018' : '<span class="black">Δυναμική —</span> Αυτές οι συνδέσεις συνηθίζονται όλο και περισσότερο για ορισμένους παρόχους DSL.',
'p700MRt019' : '<span class="black">PPPoE και PPPoA —</span> Αυτές οι συνδέσεις απαιτούν όνομα χρήστη και κωδικό πρόσβασης που παρέχονται από τον ISP.',
'p700MRt021' : '<span class="black">Στατική —</span> Αυτές οι συνδέσεις απαιτούν προσαρμοσμένες παραμέτρους που είναι μοναδικές για κάθε χρήστη. <span class="nub"></span>',
'p700t001' : 'Δεν ήταν δυνατή η αυτόματη ρύθμιση της σύνδεσής σας. Δώστε μας λίγες περισσότερες πληροφορίες ώστε να μπορέσουμε να σας βοηθήσουμε να συνδεθείτε.',
'p700t002' : 'Τι είδους σύνδεση ρυθμίζετε;',
'p700t003' : 'Η σύνδεσή μου είναι:',
'p700t005' : 'Δυναμική σύνδεση',
'p700t007' : 'Σύνδεση PPPoE',
'p700t008' : 'Σύνδεση L2TP ή PPTP',
'p700t013' : 'Στατική σύνδεση',
'p700t014' : 'Δεν είμαι σίγουρος για τον τύπο της σύνδεσής μου:',
'p700t914' : 'Εάν δεν μπορείτε ακόμα να προσδιορίσετε τον τύπο της σύνδεσής σας, επικοινωνήστε με τον πάροχο υπηρεσιών Internet (ISP).',
'p700t016' : 'Να γίνει νέα προσπάθεια αυτόματης ρύθμισης',
'p700t017' : 'Τύποι σύνδεσης',
'p700t018' : '<span class="black">Δυναμική —</span> Συνηθισμένη για τους περισσότερους ISP μέσω καλωδιακής σύνδεσης ή οπτικής ίνας καθώς και για ορισμένους παρόχους DSL.',
'p700t019' : '<span class="black">PPPoE και PPTP —</span> Απαιτείται όνομα χρήστη και κωδικός πρόσβασης που παρέχονται από τον ISP.',
'p700t021' : '<span class="black">Στατική —</span> Απαιτούνται προσαρμοσμένες παράμετροι που είναι μοναδικές για κάθε χρήστη. <span class="nub"></span>',
'p701MRt001' : 'Έχετε επιλέξει μια Δυναμική σύνδεση.',
'p701MRt002' : 'Ο πάροχος υπηρεσιών Internet μπορεί να σας έχει δώσει επιπλέον ρυθμίσεις παραμετροποίησης.',
'p701MRt004' : 'Δυναμικές Ρυθμίσεις:',
'p701MRt006' : '0',
'p701MRt007' : '0',
'p701MRt016' : 'Δοκιμή της σύνδεσής μου',
'p701MRt017' : 'Δυναμικές συνδέσεις',
'p701MRt018' : 'Μια δυναμική σύνδεση διαμορφώνεται αυτόματα μόλις επιτευχθεί επικοινωνία με τον ISP.<span class="nub"></span>',
'p701t001' : 'Δημιουργία Δυναμικής σύνδεσης…',
'p701t002' : ' Ζητάμε να γίνει σύνδεση από τον πάροχο υπηρεσιών Internet.',
'p702t001' : 'Επανεκκίνηση του μόντεμ…',
'p702t002' : 'Ετοιμαζόμαστε να δοκιμάσουμε έναν διαφορετικό τύπο σύνδεσης επανεκκινώντας το μόντεμ σας.',
'p710MRt001' : 'Έχετε επιλέξει μια Στατική σύνδεση.',
'p710MRt002' : 'Ο πάροχος υπηρεσιών Internet πρέπει να σας έχει δώσει ρυθμίσεις παραμετροποίησης στατικής σύνδεσης. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.',
'p710MRt004' : 'Στατικές ρυθμίσεις:',
'p710MRt005' : 'Διεύθυνση IP:',
'p710MRt006' : '0',
'p710MRt007' : 'Μάσκα υποδικτύου:',
'p710MRt008' : '0',
'p710MRt009' : 'Προεπιλεγμένη πύλη:',
'p710MRt010' : '0',
'p710MRt011' : 'Διακομιστής DNS (κύριος):',
'p710MRt012' : '0',
'p710MRt013' : 'Διακομιστής DNS (βοηθητικός):',
'p710MRt014' : '0',
'p710MRt015' : 'Σημείωση: Δεν απαιτούν όλοι οι ISP βοηθητικό διακομιστή DNS.',
'p710MRt016' : 'Δοκιμή της στατικής σύνδεσής μου',
'p710MRt017' : 'Στατικές συνδέσεις',
'p710MRt018' : 'Η διαμόρφωση μιας στατικής σύνδεσης γίνεται χειροκίνητα, ωστόσο παρέχει μια σταθερή διεύθυνση στο δρομολογητή σας στην οποία έχετε πιο εύκολη πρόσβαση από εκτός του δικτύου σας. Οι στατικές συνδέσεις δεν είναι συνηθισμένες σε οικιακές συνδέσεις Internet και, συνήθως, έχουν υψηλότερο κόστος. <span class="nub"></span>',
'p710t001' : 'Έχετε επιλέξει μια Στατική σύνδεση.',
'p710t002' : 'Ο πάροχος υπηρεσιών Internet πρέπει να σας έχει δώσει ρυθμίσεις παραμετροποίησης στατικής σύνδεσης. Εάν δεν μπορείτε να τις βρείτε, επικοινωνήστε με τον ISP σας.',
'p710t004' : 'Στατικές ρυθμίσεις:',
'p710t005' : 'Διεύθυνση IP:',
'p710t006' : '0',
'p710t007' : 'Μάσκα υποδικτύου:',
'p710t008' : '0',
'p710t009' : 'Προεπιλεγμένη πύλη:',
'p710t010' : '0',
'p710t011' : 'Διακομιστής DNS (κύριος):',
'p710t012' : '0',
'p710t013' : 'Διακομιστής DNS (βοηθητικός):',
'p710t014' : '0',
'p710t015' : 'Σημείωση: Δεν απαιτούν όλοι οι ISP βοηθητικό διακομιστή DNS.',
'p710t016' : 'Δοκιμή της στατικής σύνδεσής μου',
'p710t017' : 'Στατικές συνδέσεις',
'p710t018' : 'Η διαμόρφωση μιας στατικής σύνδεση γίνεται χειροκίνητα, ωστόσο παρέχει μια σταθερή διεύθυνση στο δρομολογητή σας στην οποία έχετε πιο εύκολη πρόσβαση από εκτός του δικτύου σας. Οι στατικές συνδέσεις δεν είναι συνηθισμένες σε οικιακές συνδέσεις Internet και, συνήθως, έχουν υψηλότερο κόστος.  <span class="nub"></span>',
'p711t001' : 'Δημιουργία Στατικής σύνδεσης…',
'p711t002' : ' Ζητάμε να γίνει σύνδεση από τον πάροχο υπηρεσιών Internet.',
'p712t001' : 'Υπάρχει κάποιο λάθος στις ρυθμίσεις Στατικής σύνδεσης.',
'p712t002' : 'Μία από τις διευθύνσεις ή από τα άλλα στοιχεία που εισαγάγατε είναι λάθος, αλλά δεν ξέρουμε ποιο.',
'p800t001' : 'Γίνεται εφαρμογή των αλλαγών σας.',
'p800t002' : 'Εφαρμόζουμε τις αλλαγές σας και θα γίνει επανεκκίνηση του δρομολογητή για να αρχίσουν να ισχύουν.',
'p801t002' : ' Περιμένουμε να συνδεθεί ξανά ο δρομολογητής. Όταν γίνει αυτό, θα συνεχίσουμε.',
'p802t002' : 'Χρειαζόμαστε μια ασύρματη σύνδεση με το δρομολογητή για να συνεχίσουμε.',
'p802t004' : 'Μετάβαση στο μενού ασύρματου δικτύου της συσκευής σας',
'p802t005' : 'Επιλέξτε το νέο σας δίκτυο, το οποίο ονομάζεται <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong>',
'p802t007' : 'Εισάγετε τον κωδικό πρόσβασής σας, ο οποίος είναι <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>',
'p802t009' : 'Θα συνδεθείτε στο δρομολογητή και θα συνεχίσουμε.',
'p802t010' : ' Αναμονή επανασύνδεσης του δρομολογητή.',
'p803t002' : 'Χρειαζόμαστε μια ασύρματη σύνδεση με το δρομολογητή για να συνεχίσουμε.',
'p803t003' : 'Επειδή αλλάξατε το όνομα δικτύου, θα χρειαστεί να επιλέξετε ξανά το ασύρματο δίκτυό σας:',
'p803t004' : 'Μετάβαση στο μενού ασύρματου δικτύου της συσκευής σας',
'p803t005' : 'Επιλέξτε το νέο σας δίκτυο, το οποίο ονομάζεται <strong tid="Network24SSID">{REPLACE WITH 2.4 SSID}</strong>',
'p803t007' : 'Εισάγετε τον κωδικό πρόσβασής σας, ο οποίος είναι <strong tid="Network24Passkey">{REPLACE WITH 2.4 PASSWORD}</strong>',
'p803t009' : 'Θα συνδεθείτε στο δρομολογητή και θα συνεχίσουμε.',
'p803t010' : ' Αναμονή επανασύνδεσης σας.',
'p804t001' : 'Η συσκευή σας δεν συνδέθηκε ξανά.',
'p804t002' : 'Αυτό συμβαίνει μερικές φορές και είναι εύκολο να διορθωθεί.',
'p804t025' : 'Εάν έχετε πρόχειρη μια συσκευή με σύνδεση στο internet, επισκεφτείτε την παρακάτω διεύθυνση URL για χρήσιμες πληροφορίες: <strong>http://belk.in/PMuxOg</strong>',
'p804t026' : 'Εάν δεν υπάρξει αποτέλεσμα, συνδέστε το καλώδιο Ethernet απευθείας από το μόντεμ στον υπολογιστή σας.',
'p804t027' : ' Όταν θα δούμε μια σύνδεση, θα προχωρήσουμε αυτόματα.',
'p900t001' : 'Θα χρειαστεί να κάνετε επανεκκίνηση του μόντεμ σας.',
'p900t002' : 'Το μόντεμ σας δεν επικοινωνεί.',
'p900t003' : 'Πραγματοποιήστε τα παρακάτω βήματα για να κάνετε επανεκκίνηση του μόντεμ σας:',
'p900t004' : 'Απενεργοποιήστε το μόντεμ σας. Συνήθως, η διαδικασία αυτή περιλαμβάνει ένα διακόπτη ενεργοποίησης/απενεργοποίησης ή απλά την αφαίρεση του καλωδίου του τροφοδοτικού από την πρίζα. Ορισμένα μόντεμ έχουν μπαταρία και για εκείνα θα χρειαστεί να βρείτε το κουμπί επανεκκίνησης του μόντεμ.',
'p900t005' : 'Περιμένετε 15 δευτερόλεπτα.',
'p900t006' : 'Ενεργοποιήστε ξανά το μόντεμ σας.',
'p900t007' : 'Μετά από μερικά δευτερόλεπτα οι λυχνίες του θα ανάψουν και θα είναι έτοιμο να επικοινωνήσει με το δρομολογητή.',
'p900t008' : 'Θα περιμένουμε να απενεργοποιηθεί και να ενεργοποιηθεί το μόντεμ σας και θα συνεχίσουμε αυτόματα.',
'p900t009' : 'Γιατί να κάνω επανεκκίνηση το μόντεμ;',
'p900t010' : 'Σε ορισμένα μόντεμ πρέπει να γίνει επανεκκίνηση για να επικοινωνήσουν με νέο δρομολογητή ή με υπολογιστή που δεν γνωρίζουν. Μπορούμε να δούμε το μόντεμ σας, ωστόσο δεν επικοινωνεί με το νέο δρομολογητή, οπότε μια σύντομη επανεκκίνηση μάλλον θα λύσει το πρόβλημα.<span class="nub"></span>',
'p901t001' : 'Κάντε επανεκκίνηση του μόντεμ σας τώρα…',
'p901t002' : ' Παρακολουθούμε το μόντεμ σας για να δούμε πότε θα απενεργοποιηθεί και ενεργοποιηθεί ξανά.',
'p902t001' : 'Ωραία, το μόντεμ σας έχει απενεργοποιηθεί…',
'p902t002' : ' Παρακολουθούμε πότε θα ενεργοποιηθεί ξανά.',
'p903t001' : 'Χρειάζεστε περισσότερο χρόνο;',
'p903t002' : ' Παρακολουθούμε το μόντεμ σας για να δούμε πότε θα επανεκκινήσει. Χρειάζεστε περισσότερο χρόνο;',
'p903t005' : 'Συνήθως, η διαδικασία αυτή περιλαμβάνει ένα διακόπτη ενεργοποίησης/απενεργοποίησης ή απλά την αφαίρεση του καλωδίου του τροφοδοτικού από την πρίζα. Ορισμένα μόντεμ, όμως, έχουν μπαταρία και για εκείνα θα χρειαστεί να βρείτε το κουμπί επανεκκίνησης του μόντεμ.',
'p904t001' : 'Χρειάζεστε περισσότερο χρόνο;',
'p904t002' : ' Παρακολουθούμε το μόντεμ σας για να δούμε πότε θα ενεργοποιηθεί ξανά. Χρειάζεστε περισσότερο χρόνο;',
'p905t001' : 'Βλέπουμε ξανά το μόντεμ σας…',
'p905t002' : ' Περιμένουμε να συγχρονιστεί με τον ISP σας. Αυτή η διαδικασία θα διαρκέσει ένα-δύο λεπτά.',
'p950IMRt001' : 'Δεν ήταν δυνατός ο εντοπισμός μιας σύνδεσης με τη γραμμή ADSL σας.',
'p950IMRt002' : 'Ελέγξτε ότι υπάρχει ένα καλώδιο δικτύου το οποίο συνδέει την πρίζα της γραμμής ADSL στον τοίχο με την γκρι θύρα στον δρομολογητή σας.',
'p950IMRt004' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'p950IMRt005' : 'Θα πρέπει να υπάρχει ένα καλώδιο δικτύου το οποίο συνδέει τη γκρι θύρα στον δρομολογητή σας με το ADSL/την πρίζα του τηλεφώνου σας. Αυτό το καλώδιο μεταφέρει το σήμα από τον ISP στο δρομολογητή σας – χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet. Ελέγξτε ότι αυτό το καλώδιο είναι σωστά συνδεδεμένο.',
'p950IMRt006' : 'Η σύνδεση αυτή θα πρέπει να είναι ως εξής:',
'p950IMRt007' : 'Θα πρέπει να υπάρχει ένα καλώδιο δικτύου το οποίο συνδέει την πρίζα της γραμμής ADSL στον τοίχο με το βύσμα τροφοδοσίας του δρομολογητή σας (ο οποίος έχει ενσωματωμένο μόντεμ). Αυτό το καλώδιο μεταφέρει το σήμα από τον ISP στο δρομολογητή σας – χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet.',
'p950IMRt009' : 'Η σύνδεση αυτή θα πρέπει να είναι ως εξής:',
'p950IMRt010' : 'Θα συνεχίσουμε να παρακολουθούμε για την ύπαρξη σύνδεσης όσο ελέγχετε.',
'p950IMRt014' : 'Καλωδίωση',
'p950IMRt015' : 'Το πιο συνηθισμένο πρόβλημα καλωδίωσης είναι ανάμεσα στην πρίζα και το δρομολογητή. Είναι σημαντικό να ελέγξετε και τα δύο άκρα του καλωδίου. Το ένα άκρο θα πρέπει να είναι συνδεδεμένο στη γκρι θύρα στο νέο σας δρομολογητή. Το άλλο άκρο θα πρέπει να συνδεθεί στην υποδοχή του ADSL σας. Σε ορισμένες περιπτώσεις μπορεί να χρειάζεται φίλτρο μεταξύ της πρίζας και του καλωδίου. <span class="nub"></span>',
'p950PMt001' : 'Δεν ήταν δυνατός ο εντοπισμός μιας σύνδεσης με τη γραμμή ADSL σας.',
'p950PMt002' : 'Βεβαιωθείτε ότι υπάρχει σύνδεση δικτύου μεταξύ του δρομολογητή σας και το βύσμα τροφοδοσίας του (ο δρομολογητής έχει ενσωματωμένο μόντεμ).',
'p950PMt004' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'p950PMt005' : ' Ελέγξτε εάν το καλώδιο δικτύου που διαχωρίζεται από το καλώδιο ρεύματος του μόντεμ, συνδέεται με την κίτρινη θύρα WAN στον δρομολογητή σας. Χωρίς αυτήν τη σύνδεση δικτύου, δεν μπορείτε να συνδεθείτε στο Internet.',
'p950PMt009' : 'Η σύνδεση αυτή θα πρέπει να είναι ως εξής:',
'p950PMt010' : 'Θα συνεχίσουμε να παρακολουθούμε για την ύπαρξη σύνδεσης όσο ελέγχετε.',
'p950PMt011' : 'Καλωδίωση',
'p950PMt012' : 'Το πιο συνηθισμένο πρόβλημα καλωδίωσης είναι ανάμεσα στην πρίζα και το μόντεμ. Είναι σημαντικό να ελέγξετε και τα δύο άκρα του καλωδίου. Το ένα άκρο θα πρέπει να είναι συνδεδεμένο στο τροφοδοτικό του νέου σας δρομολογητή. Το άλλο άκρο θα πρέπει να συνδεθεί στην υποδοχή του ADSL σας. Σε ορισμένες περιπτώσεις μπορεί να χρειάζεται φίλτρο μεταξύ της πρίζας και του καλωδίου. <span class="nub"></span>',
'p950t001' : 'Δεν έχουμε εντοπίσει σύνδεση με το μόντεμ σας.',
'p950t002' : 'Βεβαιωθείτε πως το μόντεμ σας είναι συνδεδεμένο και έχει ενεργοποιηθεί.',
'p950t003' : 'Βεβαιωθείτε πως έχει συνδεθεί ένα καλώδιο Ethernet μεταξύ του μόντεμ σας και του δρομολογητή σας.',
'p950t004' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'p950t005' : 'Το μόντεμ σας πρέπει να είναι ενεργοποιημένο και θα πρέπει να έχει συνδεθεί ένα καλώδιο Ethernet στο μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας.',
'p950t006' : 'Ελέγξτε τα εξής:',
'p950t007' : 'Βεβαιωθείτε ότι το μόντεμ είναι ενεργοποιημένο. Ελέγξτε πως έχουν συνδεθεί και τα δύο άκρα του καλωδίου του τροφοδοτικού και πως μία ή περισσότερες από τις λυχνίες του μόντεμ είναι αναμμένες.',
'p950t008' : 'Θα πρέπει να έχει συνδεθεί ένα καλώδιο Ethernet στο μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας. Αυτό το καλώδιο μεταφέρει το σήμα από το μόντεμ σας στο δρομολογητή σας. Χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet.',
'p950t009' : 'Οι συνδέσεις θα πρέπει να είναι ως εξής:',
'p950t010' : 'Θα συνεχίσουμε να παρακολουθούμε για την ύπαρξη σύνδεσης όσο ελέγχετε.',
'p950t011' : 'Καλωδίωση',
'p950t012' : 'Το πιο συνηθισμένο πρόβλημα εγκατάστασης είναι η καλωδίωση ανάμεσα στο μόντεμ και το δρομολογητή. Το ένα άκρο θα πρέπει να είναι συνδεδεμένο στην κίτρινη θύρα στο νέο σας δρομολογητή. Το άλλο άκρο θα πρέπει να είναι συνδεδεμένο σε μια παρόμοια θύρα στο μόντεμ σας. Βεβαιωθείτε πως είναι καλά συνδεδεμένα και τα δύο. Ο κάθε κατασκευαστής ονομάζει διαφορετικά τις θύρες. Τα πιθανά ονόματα είναι "data", "LAN", "network" ή  "Ethernet".<span class="nub"></span>',
'p951IMRt001' : 'Χρειάζεστε περισσότερο χρόνο;',
'p951IMRt002' : ' Σας παρακολουθούμε μέχρι να συνδέσετε τη γραμμή ADSL σας. Χρειάζεστε περισσότερο χρόνο;',
'p951t001' : 'Χρειάζεστε περισσότερο χρόνο;',
'p951t002' : ' Παρακολουθούμε το μόντεμ σας για να δούμε πότε θα ενεργοποιηθεί ξανά. Χρειάζεστε περισσότερο χρόνο;',
'pDAt001' : 'Αντιγραφή διαχειριστή',
'pDAt002' : 'Η διαχείριση αυτής της συσκευής γίνεται από  <span id="ipaddr"></span> επί του παρόντος!',
'PIC_blocked_content' : 'Ο Γονικός έλεγχος για το Internet είναι ενεργός και αυτή η συσκευή είναι επί του παρόντος αποκλεισμένη από το Internet. Πατήστε το παρακάτω κουμπί για να διαχειριστείτε τις ρυθμίσεις Γονικού ελέγχου για το Internet.',
'PIC_blocked_title' : 'Αυτή η συσκευή είναι επί του παρόντος αποκλεισμένη από το Internet.',
'PIC_S1t0006' : 'Προγραμματισμός πρόσβασης στο Internet:',
'PIC_S1t006' : 'Πρόσφατα στο δίκτυό σας:',
'PIC_S2t003' : 'Βράδια με σχολείο την επόμενη ημέρα',
'PIC_S2t004' : 'Σαββατοκύριακα',
'PIC_S2t005' : '(Κυριακή - Πέμπτη)',
'PIC_S2t006' : '(Παρασκευή - Σάββατο)',
'PIC-blocked' : 'αποκλεισμένη',
'PIC-S1dt001' : 'Θέλετε να κάνετε αναστολή της πρόσβασης στο internet από ολόκληρο το δίκτυό σας;',
'PIC-S1t001' : 'Αποκλεισμός όλων των συσκευών',
'PIC-S1t003' : 'Όλες οι συσκευές έχουν αποσυνδεθεί από το internet.',
'PIC-S1t004' : 'Επαναφορά πρόσβασης',
'PIC-S1t005' : 'Αυτήν τη στιγμή στο δίκτυό σας:',
'PIC-S1t010' : 'Αναζήτηση για συσκευές:',
'PIC-S1t020' : 'Έχει γίνει παύση του προγράμματος του Γονικού σας Ελέγχου για το Internet',
'PIC-S1t021' : 'Ο δρομολογητής δεν γνωρίζει την τρέχουσα ώρα και, συνεπώς, αποτρέπεται ο αποκλεισμός/η κατάργηση αποκλεισμού στο πρόγραμμα του Γονικού σας Ελέγχου για το Internet.  Αυτό θα διορθωθεί όταν ο δρομολογητής σας αποκτήσει ξανά τη σωστή ώρα όταν ξανασυνδεθεί με τον διακομιστή ώρας NTP.',
'PIC-S1t022' : 'Ο δρομολογητής σας θα ελέγχει για τον διακομιστή ώρας NTP κάθε λίγα λεπτά ή μπορείτε να αλλάξετε τον διακομιστή ώρας εάν επισκεφθείτε τις <a href="#" tid="gtSystemSettings" style="">Ρυθμίσεις συστήματος</a>.',
'PIC-unblocked' : 'μη αποκλεισμένη',
'pNoTime_content' : 'Ο δρομολογητής σας δεν μπορεί να γνωρίζει την ώρα γιατί έχασε την επικοινωνία με τον διακομιστή ώρας NTP. Οι λειτουργίες του δρομολογητή που βασίζονται στην ώρα, όπως ο Γονικός έλεγχος για το Internet, η Λειτουργία οικονομίας και η Αυτόματη επούλωση βρίσκονται σε παύση μέχρι να μπορέσει να επανασυνδεθεί με ένα διακομιστή ώρας NTP. <br> <br>Ο δρομολογητής θα ελέγχει αυτόματα για την ώρα κάθε λίγα λεπτά.',
'pNoTime_title' : 'Τι ώρα είναι;',
'pODLAplt001' : 'Εφαρμογή πακέτου γλώσσας',
'pODLAplt002' : 'Γίνεται αλλαγή στη γλώσσα που επιλέξατε…',
'pODLDLt001' : 'Λήψη πακέτου γλώσσας',
'pODLDLt002' : 'Γίνεται λήψη της επιλεγμένης γλώσσας από το διακομιστή…',
'pODLErrt001' : 'Λυπούμαστε',
'pODLErrt002' : 'OK',
'pStatst004' : 'Προβολή όλων &raquo;',
'Support1t001' : 'Δεν έχουμε εντοπίσει σύνδεση με το μόντεμ σας.',
'Support1t002' : 'Βεβαιωθείτε πως το μόντεμ σας είναι συνδεδεμένο και έχει ενεργοποιηθεί.',
'Support1t003' : 'Βεβαιωθείτε πως έχει συνδεθεί ένα καλώδιο Ethernet μεταξύ του μόντεμ σας και του δρομολογητή σας.',
'Support1t004' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'Support1t005' : 'Το μόντεμ σας πρέπει να είναι ενεργοποιημένο και θα πρέπει να έχει συνδεθεί ένα καλώδιο Ethernet στο μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας.',
'Support1t006' : 'Ελέγξτε τα εξής:',
'Support1t007' : 'Βεβαιωθείτε ότι το μόντεμ είναι ενεργοποιημένο. Ελέγξτε πως έχουν συνδεθεί και τα δύο άκρα του καλωδίου του τροφοδοτικού και πως μία ή περισσότερες από τις λυχνίες του μόντεμ είναι αναμμένες.',
'Support1t008' : 'Θα πρέπει να έχει συνδεθεί ένα καλώδιο Ethernet στο μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας. Αυτό το καλώδιο μεταφέρει το σήμα από το μόντεμ σας στο δρομολογητή σας. Χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet.',
'Support1t009' : 'Οι συνδέσεις θα πρέπει να είναι ως εξής:',
'Support1t010' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support7t012' : 'Επισκεφτείτε τη διεύθυνση <strong>http://belk.in/Q4XXca</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support1t016' : 'Καλωδίωση',
'Support1t017' : 'Το πιο συνηθισμένο πρόβλημα εγκατάστασης είναι η καλωδίωση ανάμεσα στο μόντεμ και το δρομολογητή. Το ένα άκρο θα πρέπει να είναι συνδεδεμένο στην κίτρινη θύρα στο νέο σας δρομολογητή. Το άλλο άκρο θα πρέπει να είναι συνδεδεμένο σε μια παρόμοια θύρα στο μόντεμ σας. Βεβαιωθείτε πως είναι καλά συνδεδεμένα και τα δύο. Ο κάθε κατασκευαστής ονομάζει διαφορετικά τις θύρες. Τα πιθανά ονόματα είναι "data", "LAN", "network" ή  "Ethernet".<span class="nub"></span>',
'Support2t001' : 'Το μόντεμ σας δεν έκανε επανεκκίνηση.',
'Support2t002' : 'Δοκιμάστε να βγάλετε το τροφοδοτικό του μόντεμ από την πρίζα.',
'Support2t003' : 'Το μόντεμ σας ίσως έχει κουμπί επανεκκίνησης το οποίο πρέπει να πατήσετε.',
'Support2t004' : 'Πρόβλημα με την επανεκκίνηση του μόντεμ σας;',
'Support2t005' : 'Δοκιμάστε τα παρακάτω βήματα για να κάνετε επανεκκίνηση του μόντεμ σας:',
'Support2t006' : 'Βγάλτε το τροφοδοτικό του μόντεμ από την πρίζα.',
'Support2t007' : 'Περιμένετε να σβήσουν όλες οι λυχνίες στο μόντεμ.',
'Support2t008' : 'Εάν οι λυχνίες παραμένουν αναμμένες, το μόντεμ σας ίσως διαθέτει εφεδρική μπαταρία. Κάπου (συχνά στο πίσω μέρος), υπάρχει ένα κουμπί επανεκκίνησης. Πατήστε το.',
'Support2t009' : 'Θα πρέπει να σβήσουν οι λυχνίες του μόντεμ. Περιμένετε μερικά δευτερόλεπτα πριν να συνδέσετε ξανά το τροφοδοτικό.',
'Support2t010' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support2t016' : 'Γιατί να κάνω επανεκκίνηση το μόντεμ;',
'Support2t017' : 'Σε ορισμένα μόντεμ πρέπει να γίνει επανεκκίνηση για να επικοινωνήσουν με νέο δρομολογητή ή με υπολογιστή που δεν γνωρίζουν. Μπορούμε να δούμε το μόντεμ σας, ωστόσο δεν επικοινωνεί με το νέο δρομολογητή, οπότε μια σύντομη επανεκκίνηση μάλλον θα λύσει το πρόβλημα.<span class="nub"></span>',
'Support3MRt001' : 'Δεν ήταν δυνατός ο εντοπισμός μιας σύνδεσης με τη γραμμή ADSL σας.',
'Support3MRt002' : 'Ελέγξτε εάν υπάρχει καλώδιο δικτύου μεταξύ της πρίζας της γραμμής ADSL στον τοίχο και του δρομολογητή σας.',
'Support3MRt003' : 'Σε ορισμένες περιοχές απαιτείται φίλτρο.',
'Support3MRt004' : 'Είμαστε σχεδόν σίγουροι ότι υπάρχει πρόβλημα με την καλωδίωση.',
'Support3MRt005' : 'Θα πρέπει να υπάρχει ένα καλώδιο το οποίο συνδέει τη γκρι θύρα στον δρομολογητή σας με το ADSL/την πρίζα του τηλεφώνου σας.',
'Support3MRt006' : 'Ελέγξτε εάν και οι δύο άκρες του καλωδίου είναι σωστά τοποθετημένες.',
'Support3MRt007' : 'Ελέγξτε εάν το καλώδιο είναι τοποθετημένο στην γκρι θύρα του δρομολογητή σας και όχι στις κίτρινες.',
'Support3MRt008' : 'Εάν σας έχουν δώσει φίλτρο γραμμής ADSL, βεβαιωθείτε ότι βρίσκεται μεταξύ του καλωδίου και της υποδοχής του ADSL.',
'Support3MRt010' : 'Ελέγξτε εάν και οι δύο άκρες του καλωδίου είναι σωστά τοποθετημένες.',
'Support3MRt011' : 'Ελέγξτε εάν το καλώδιο είναι τοποθετημένο στη θύρα δικτύου του τροφοδοτικού του δρομολογητή σας.',
'Support3MRt012' : 'Εάν σας έχουν δώσει φίλτρο γραμμής ADSL, βεβαιωθείτε ότι είναι συνδεδεμένο μεταξύ του καλωδίου και της υποδοχής του ADSL.',
'Support3MRt016' : 'Μόλις έχετε ολοκληρώσετε αυτά τα βήματα θα είστε έτοιμοι να δοκιμάσετε ξανά.',
'Support3MRt018' : 'Επισκεφτείτε την παρακάτω διεύθυνση URL από μια συσκευή που είναι συνδεδεμένη στο Internet και μάθετε πώς να διορθώσετε μόνοι σας το πρόβλημα: <strong>www.belkin.com/support3mr</strong>',
'Support3MRt021' : 'Καλωδίωση',
'Support3MRt022' : 'Το πιο συνηθισμένο πρόβλημα καλωδίωσης σχετίζεται με την υποδοχή του ADSL σας. Είναι σημαντικό να ελέγξετε και τα δύο άκρα του καλωδίου. <span class="nub"></span>',
'Support3MRt050' : 'Ελέγξτε εάν υπάρχει καλώδιο δικτύου μεταξύ του τροφοδοτικού του δρομολογητή σας και της πρίζας τηλεφώνου.',
'Support3MRt051' : 'Θα πρέπει να υπάρχει ένα καλώδιο που συνδέει το τροφοδοτικό του δρομολογητή σας με το ADSL/την πρίζα τηλεφώνου σας.',
'Support3PMt001' : 'Δεν ήταν δυνατός ο εντοπισμός μιας σύνδεσης με τη γραμμή ADSL σας.',
'Support3PMt002' : 'Βεβαιωθείτε ότι υπάρχει σύνδεση δικτύου μεταξύ του δρομολογητή σας και το βύσμα τροφοδοσίας του (ο δρομολογητής έχει ενσωματωμένο μόντεμ).',
'Support3PMt004' : 'Είμαστε σχεδόν σίγουροι ότι υπάρχει πρόβλημα με την καλωδίωση.',
'Support3PMt005' : 'Θα πρέπει να υπάρχει σύνδεση δικτύου μεταξύ της κίτρινης θύρας στον δρομολογητή σας και του τροφοδοτικού του δρομολογητή σας.',
'Support3PMt006' : 'Κοιτάξτε στο βύσμα τροφοδοσίας του δρομολογητή σας και εντοπίστε το καλώδιο που χωρίζεται σε δύο ξεχωριστές γραμμές. Μία από αυτές τις γραμμές έχει βύσμα ethernet.',
'Support3PMt007' : 'Τοποθετήστε το βύσμα ethernet στην κίτρινη θύρα του δρομολογητή σας.',
'Support3PMt010' : 'Μόλις το κάνετε αυτό θα είστε έτοιμοι να δοκιμάσετε ξανά.',
'Support3PMt012' : 'Επισκεφτείτε τη διεύθυνση <strong>www.belkin.com/support3PM</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support3PMt016' : 'Καλωδίωση',
'Support3PMt017' : 'Είναι απαραίτητο να βεβαιωθείτε ότι δεν υπάρχουν διακοπές στη σειρά συνδέσεων από την υποδοχή του ADSL μέχρι και τον δρομολογητή σας. Ο δρομολογητής περιμένει αυτό το σήμα να έρθει από την κίτρινη θύρα. Το καλώδιο που έρχεται από το τροφοδοτικό του δρομολογητή σας μεταφέρει αυτό το σήμα και την ισχύ στον δρομολογητή. Και τα δύο μισά του καλωδίου πρέπει να είναι τοποθετημένα στον δρομολογητή σας για να λειτουργήσει όπως πρέπει. <span class="nub"></span>',
'Support3t001' : 'Το μόντεμ σας δεν ενεργοποιήθηκε ξανά.',
'Support3t002' : 'Επιβεβαιώστε πως το μόντεμ έχει ρεύμα.',
'Support3t003' : 'Ίσως χρειαστεί να περιμένετε λίγο μέχρι να προετοιμαστεί.',
'Support3t004' : 'Πρόβλημα με την επανεκκίνηση του μόντεμ σας;',
'Support7t005' : 'Δοκιμάστε τα παρακάτω βήματα για να δημιουργήσετε μια σύνδεση ADSL:',
'Support7t006' : 'Ελέγξτε εάν το καλώδιο δικτύου από το μόντεμ-δρομολογήτη σας είναι συνδεδεμένο με μια πρίζα που έχει Internet. Στη συνέχεια, κάντε κλικ στο Δοκιμάστε ξανά και δείτε εάν το μόντεμ-ο δρομολογητής σας μπορεί να εντοπίσει το Internet.',
'Support7t007' : 'Εάν το μόντεμ-ο δρομολογητής σας μοιράζεται την πρίζα τηλεφώνου με ένα σταθερό τηλέφωνο (μέσω ενός διαχωριστή), αντικαταστήστε τον διαχωριστή με ένα φίλτρο-διαχωριστή (προαιρετικό). Στη συνέχεια, κάντε κλικ στο Δοκιμάστε ξανά και δείτε εάν το μόντεμ-ο δρομολογητής σας μπορεί να εντοπίσει τον πάροχο υπηρεσιών Internet.',
'Support7t008' : 'Εάν το παραπάνω βήμα 2 δεν βοηθήσει, τότε ίσως χρειάζονται φίλτρα ADSL*. Εάν έχετε φίλτρα (συνήθως παρέχονται από τον πάροχο υπηρεσιών Internet), συνδέστε τα μεταξύ όλων των σταθερών σας τηλεφώνων και των πριζών τους.',
'Support7t009' : 'Εάν η σύνδεση ADSL δεν λειτουργεί ακόμα αφού δοκιμάσετε τα παραπάνω βήματα 1-3, επικοινωνήστε με τον πάροχο υπηρεσιών Internet για την τεχνική του υποστήριξη. Αναφέρετε ότι αντιμετωπίζετε πρόβλημα στον συγχρονισμό του μόντεμ-δρομολογητή σας με τον ISP.',
'Support3t010' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support3t016' : 'Γιατί να κάνω επανεκκίνηση το μόντεμ;',
'Support3t017' : 'Σε ορισμένα μόντεμ πρέπει να γίνει επανεκκίνηση για να επικοινωνήσουν με νέο δρομολογητή ή με υπολογιστή που δεν γνωρίζουν. Μπορούμε να δούμε το μόντεμ σας, ωστόσο δεν επικοινωνεί με το νέο δρομολογητή, οπότε μια σύντομη επανεκκίνηση μάλλον θα λύσει το πρόβλημα.<span class="nub"></span>',
'Support4t001' : 'Δεν ήταν δυνατή η επανασύνδεση του δρομολογητή σας.',
'Support4t002' : 'Δοκιμάστε να κάνετε επανεκκίνηση του δρομολογητή σας.',
'Support4t003' : 'Όταν ο δρομολογητής σας έχει ενεργοποιηθεί και λειτουργεί, δοκιμάστε να συνδεθείτε ξανά.',
'Support4t004' : 'Ας δοκιμάσουμε κάποια άλλα πράγματα.',
'Support4t005' : 'Πρώτα, ας κάνουμε επανεκκίνηση του δρομολογητή σας.',
'Support4t006' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε το ξανά.',
'Support4t006w' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε το ξανά.',
'Support4t007' : 'Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, είμαστε έτοιμοι να συνδεθούμε.',
'Support4t008' : 'Στη συνέχεια, ας δοκιμάσουμε μια ασύρματη σύνδεση.',
'Support4t031' : 'Θα χρειαστούν λίγα δευτερόλεπτα για τη δημιουργία της σύνδεσης, στη συνέχεια θα είστε έτοιμοι να δοκιμάσετε ξανά.',
'Support4t032' : 'Ή, μπορείτε να δοκιμάσετε μια ενσύρματη σύνδεση.',
'Support4t033' : 'Εξετάστε τη σύνδεση ενός υπολογιστή στο δρομολογητή. Χρησιμοποιήστε ένα καλώδιο Ethernet ανάμεσα στον υπολογιστή και μία από τις γκρι θύρες του δρομολογητή. Εάν από εκεί επισκεφτείτε τη διεύθυνση http://router/ θα μπορέσετε να δοκιμάσετε ξανά να εκτελέσετε την εγκατάσταση.',
'Support4t034' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support4t040' : 'Επισκεφτείτε τη διεύθυνση <strong>http://belk.in/PMuxOg</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support4t050' : 'Ανάκτηση σύνδεσης',
'Support4t051' : 'Σε αυτές τις καταστάσεις, θα πρέπει να γίνει επανεκκίνηση του δρομολογητή σας ή απλά θα χρειαστεί να δημιουργηθεί ξανά μια σύνδεση. Για αυτόν το λόγο, έχουμε συμπεριλάβει οδηγίες και για τα δύο. Καθώς μπορεί να έχετε αλλάξει τον κωδικό πρόσβασης δικτύου στο προηγούμενο βήμα, ίσως χρειαστεί να επιλέξετε ξανά το δίκτυο μετά την επανεκκίνηση του δρομολογητή.<span class="nub"></span>',
'Support5t001' : 'Δεν ήταν δυνατή η επανασύνδεση του δρομολογητή σας.',
'Support5t002' : 'Δοκιμάστε να κάνετε επανεκκίνηση του δρομολογητή σας.',
'Support5t003' : 'Όταν ο δρομολογητής σας έχει ενεργοποιηθεί και λειτουργεί, δοκιμάστε να συνδεθείτε ξανά.',
'Support5t004' : 'Ας δοκιμάσουμε κάποια άλλα πράγματα.',
'Support5t005' : 'Πρώτα, ας κάνουμε επανεκκίνηση του δρομολογητή σας.',
'Support5t006' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε το ξανά.',
'Support5t006w' : 'Αποσυνδέστε το δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε τον ξανά.',
'Support5t007' : 'Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, είμαστε έτοιμοι να συνδεθούμε.',
'Support5t008' : 'Στη συνέχεια, ας δοκιμάσουμε μια ασύρματη σύνδεση.',
'Support5t009' : 'Θα χρειαστούν λίγα δευτερόλεπτα για τη δημιουργία της σύνδεσης, στη συνέχεια θα είστε έτοιμοι να δοκιμάσετε ξανά.',
'Support5t010' : 'Ή, μπορείτε να δοκιμάσετε μια ενσύρματη σύνδεση.',
'Support5t011' : 'Μπορείτε να συνδέσετε έναν υπολογιστή στο δρομολογητή. Συνδέστε ένα καλώδιο Ethernet ανάμεσα στον υπολογιστή και μία από τις γκρι θύρες του δρομολογητή. Εάν από εκεί επισκεφτείτε τη διεύθυνση http://router/ θα μπορέσετε να δοκιμάσετε ξανά να εκτελέσετε την εγκατάσταση.',
'Support5t012' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support5t015' : 'Επισκεφτείτε τη διεύθυνση <strong>http://belk.in/PMuxOg</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support5t020' : 'Ανάκτηση σύνδεσης',
'Support5t021' : 'Σε αυτές τις περιπτώσεις, είναι δύσκολο να καθοριστεί εάν χρειάζεται επανεκκίνηση ο δρομολογητής σας ή απλά χρειάζεται να δημιουργηθεί νέα σύνδεση με το δρομολογητή. Για αυτόν το λόγο, έχουμε συμπεριλάβει οδηγίες και για τις δύο περιπτώσεις. Επειδή αλλάξαμε το όνομα του δικτύου σας στο προηγούμενο βήμα, βεβαιωθείτε πως έχετε συνδεθεί στο νέο δίκτυο μετά την επανεκκίνηση του δρομολογητή.<span class="nub"></span>',
'Support6t001' : 'Δεν ήταν δυνατή η επανασύνδεση του δρομολογητή σας.',
'Support6t002' : 'Δοκιμάστε να κάνετε επανεκκίνηση του δρομολογητή σας.',
'Support6t003' : 'Όταν ο δρομολογητής σας έχει ενεργοποιηθεί και λειτουργεί, δοκιμάστε να συνδεθείτε ξανά.',
'Support6t004' : 'Ας δοκιμάσουμε κάποια άλλα πράγματα.',
'Support6t005' : 'Πρώτα, ας κάνουμε επανεκκίνηση του δρομολογητή σας.',
'Support6t006' : 'Αποσυνδέστε το τροφοδοτικό του δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε το ξανά.',
'Support6t006w' : 'Αποσυνδέστε το δρομολογητή σας, περιμένετε λίγα δευτερόλεπτα και συνδέστε τον ξανά.',
'Support6t007' : 'Όταν ο δρομολογητής σας έχει μια σταθερά αναμμένη μπλε λυχνία, είμαστε έτοιμοι να συνδεθούμε.',
'Support6t008' : 'Στη συνέχεια, ας δοκιμάσουμε μια ασύρματη σύνδεση.',
'Support6t031' : 'Θα χρειαστούν λίγα δευτερόλεπτα για τη δημιουργία της σύνδεσης, στη συνέχεια θα είστε έτοιμοι να δοκιμάσετε ξανά.',
'Support6t032' : 'Ή, μπορείτε να δοκιμάσετε μια ενσύρματη σύνδεση.',
'Support6t033' : 'Μπορείτε να συνδέσετε έναν υπολογιστή στο δρομολογητή. Συνδέστε ένα καλώδιο Ethernet ανάμεσα στον υπολογιστή και μία από τις γκρι θύρες του δρομολογητή. Εάν από εκεί επισκεφτείτε τη διεύθυνση http://router/ θα μπορέσετε να δοκιμάσετε ξανά να εκτελέσετε την εγκατάσταση.',
'Support6t034' : 'Όταν έχετε ολοκληρώσει αυτά τα βήματα, επιλέξτε Δοκιμάστε ξανά.',
'Support6t037' : 'Επισκεφτείτε τη διεύθυνση <strong>http://belk.in/Nm1f5S</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'Support6t050' : 'Ανάκτηση σύνδεσης',
'Support6t051' : 'Σε αυτές τις καταστάσεις, θα πρέπει να γίνει επανεκκίνηση του δρομολογητή σας ή απλά θα χρειαστεί να δημιουργηθεί ξανά μια σύνδεση. Για αυτόν το λόγο, έχουμε συμπεριλάβει οδηγίες και για τα δύο. Καθώς μπορεί να έχετε αλλάξει τον κωδικό πρόσβασης δικτύου στο προηγούμενο βήμα, ίσως χρειαστεί να επιλέξετε ξανά το δίκτυο μετά την επανεκκίνηση του δρομολογητή.<span class="nub"></span>',
'Support7t001' : 'Το μόντεμ-ο δρομολογητής σας δεν είναι συνδεδεμένο στο internet.',
'Support7t004' : 'Υπάρχει πρόβλημα με τη σύνδεση στην πρίζα του τηλεφώνου σας.',
'Support7t050' : 'Προβλήματα σύνδεσης',
'Support7t051' : 'Σε αυτές τις περιπτώσεις είναι δύσκολο να πούμε γιατί υπάρχει πρόβλημα στη σύνδεση με τον ISP. Έχουμε ελέγξει τις καλωδιώσεις σας στο μέγιστο δυνατό βαθμό, οπότε το επόμενο βήμα είναι να ελέγξουμε εάν χρησιμοποιείτε τη σωστή πρίζα, φίλτρο εάν αυτό απαιτείται, και εάν αυτά δεν βοηθήσουν να καλέσουμε τον ISP σας. <span class="nub"></span>',
'SupportNumber' : '1-800-123-4567',
'UpSpeed' : '12.5',
'p2410t012' : 'Εάν κάνετε κλικ στο "Επαναφορά" θα διαγραφούν οι ρυθμίσεις του δρομολογητή όπως το όνομα και ο κωδικός πρόσβασης και θα αντικατασταθούν από τις αρχικές εργοστασιακά προεπιλεγμένες.  Τότε, οι υπολογιστές, τα τηλέφωνά σας κλπ. θα πρέπει να διαμορφωθούν για να συμφωνούν με αυτές τις ρυθμίσεις και να μπορούν να συνδεθούν στο Internet μέσω αυτού του δρομολογητή.  Είστε σίγουροι πως θέλετε να συνεχίσετε;',
'gtRestore' : 'Επαναφορά',
'gtCancel' : 'Άκυρο',
'alt="Loading"' : 'Φόρτωση',
'alt="Restart Router"' : 'Επανεκκίνηση δρομολογητή',
'alt="Check Wires"' : 'Έλεγχος καλωδίων',
'alt="Check Phone Connection"' : 'Έλεγχος σύνδεσης τηλεφώνου',
'alt="Check WAN Connection"' : 'Έλεγχος σύνδεσης WAN',
'alt="Checkmark"' : 'Σημάδι ελέγχου',
'alt="Change"' : 'Αλλαγή',
'alt="Print"' : 'Εκτύπωση',
'alt="Expand"' : 'Επέκταση',
'alt="Caret"' : 'Παράλειψη',
'alt="Cut"' : 'Αποκοπή',
'alt="Browser"' : 'Πρόγραμμα περιήγησης',
'alt="Wifi"' : 'Wifi',
'alt="Password"' : 'Κωδικός πρόσβασης',
'alt="Check Phone Jack"' : 'Έλεγχος πρίζας τηλεφώνου',
'alt="Turn Off Modem"' : 'Απενεργοποίηση μόντεμ',
'alt="Turn On Modem"' : 'Ενεργοποίηση μόντεμ',
'alt="Check Phone Filters"' : 'Έλεγχος φίλτρων τηλεφώνου',
'gtSerial' : 'Αρ. σειράς',
'gt5GName' : '5 GHz SSID',
'gt5GKey' : 'Κλειδί 5GHz',
'p1020MRt001' : 'Αντιμετωπίζουμε πρόβλημα στην επικοινωνία με τον πάροχο υπηρεσιών Internet.',
'p1020MRt002' : 'Κάντε επανεκκίνηση του μόντεμ-δρομολογητή σας.',
'p1020MRt003' : 'Δεν έχουμε σύνδεση στο Internet, οπότε ας δοκιμάσουμε να επανεκκινήσουμε το μόντεμ-δρομολογητή σας.',
'p1020MRt004' : 'Απενεργοποιήστε το μόντεμ-δρομολογητή σας. Συνήθως, η διαδικασία αυτή περιλαμβάνει το πάτημα ενός διακόπτη στο μόντεμ-δρομολογητή ή απλά την αφαίρεση του καλωδίου του τροφοδοτικού από την πρίζα.',
'p1020MRt005' : 'Περιμένετε 15 δευτερόλεπτα.',
'p1020MRt006' : 'Ενεργοποιήστε ξανά το μόντεμ-δρομολογητή σας.',
'p1020MRt007' : 'Μετά από αρκετά δευτερόλεπτα οι λυχνίες του θα ανάψουν και θα πρέπει να επικοινωνήσει με τον ISP σας.',
'p1020MRt008' : 'Εάν αυτό το πρόβλημα επιμένει, επικοινωνήστε με τον ISP σας για να ελέγξετε τυχόν προβλήματα με το λογαριασμό σας.',
'p1020MRt009' : 'Θα περιμένουμε να απενεργοποιηθεί και να ενεργοποιηθεί το μόντεμ-ο δρομολογητής σας και θα συνεχίσουμε αυτόματα.',
'p1020MRt010' : 'Γιατί να κάνω επανεκκίνηση το μόντεμ;',
'p1020MRt011' : 'Σε ορισμένα μόντεμ πρέπει να γίνει επανεκκίνηση για να επικοινωνήσουν με νέο δρομολογητή ή με υπολογιστή που δεν γνωρίζουν. Εάν υπάρχει πρόβλημα με τον πάροχο υπηρεσιών Internet, το μόντεμ μπορεί να χάνει ξαφνικά τη σύνδεση. Μπορούμε να δούμε το μόντεμ σας αλλά όχι το Internet, οπότε μια σύντομη επανεκκίνηση μάλλον θα λύσει το πρόβλημα.<span class="nub"></span>',
'p1010t001' : 'Υπάρχει πρόβλημα στην επικοινωνία με το μόντεμ σας.',
'p1010t002' : 'Πιστεύουμε πως υπάρχει πρόβλημα με την καλωδίωση.',
'p1010t003' : 'Θα πρέπει να υπάρχει ένα καλώδιο που συνδέει το μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας. Το μόντεμ σας πρέπει να ενεργοποιημένο.',
'p1010t004' : 'Υπάρχουν ορισμένα πράγματα που μπορείτε να κάνετε για να σιγουρευτείτε πως είστε έτοιμοι:',
'p1010t005' : 'Βεβαιωθείτε ότι το μόντεμ είναι ενεργοποιημένο. Το τροφοδοτικό του θα πρέπει να συνδεθείτε και στα δύο άκρα και θα πρέπει να ανάψουν μία ή περισσότερες λυχνίες στο μόντεμ.',
'p1010t006' : 'Θα πρέπει να υπάρχει ένα καλώδιο δικτύου που συνδέει το μόντεμ σας και στην κίτρινη θύρα του δρομολογητή σας. Αυτό το καλώδιο μεταφέρει το σήμα από το μόντεμ σας στο δρομολογητή σας. Χωρίς αυτό, δεν μπορείτε να συνδεθείτε στο Internet.',
'p1010t007' : 'Εάν αυτά είναι και τα δύο στη θέση τους, μπορείτε να δοκιμάσετε να κάνετε επανεκκίνηση του μόντεμ σας αποσυνδέοντας το τροφοδοτικό του, περιμένοντας δεκαπέντε δευτερόλεπτα και συνδέοντάς το ξανά. Εάν το μόντεμ σας έχει μπαταρία ίσως χρειαστεί να βρείτε το κουμπί επανεκκίνησης του μόντεμ και να το πατήσετε.',
'p1010t008' : 'Οι συνδέσεις αυτές θα πρέπει να είναι ως εξής:',
'p1010t009' : 'Θα συνεχίσουμε να παρακολουθούμε για την ύπαρξη σύνδεσης όσο ελέγχετε.',
'p1010t010' : 'Το πιο συνηθισμένο πρόβλημα καλωδίωσης είναι ανάμεσα στο μόντεμ και το δρομολογητή. Είναι σημαντικό να ελέγξετε και τα δύο άκρα του καλωδίου. Το ένα άκρο θα πρέπει να συνδεθεί στην κίτρινη θύρα στο νέο σας δρομολογητή. Το άλλο άκρο θα πρέπει να συνδεθεί σε μια παρόμοια θύρα στο μόντεμ σας. Ο κάθε κατασκευαστής ονομάζει διαφορετικά τις θύρες. Τα πιθανά ονόματα είναι "data", "LAN", "network" ή  "Ethernet".',
'Support3t005' : 'Δοκιμάστε τα παρακάτω βήματα για να κάνετε επανεκκίνηση του μόντεμ σας:',
'Support3t006' : 'Ελέγξτε εάν υπάρχουν λυχνίες στο μπροστινό πλαίσιο του μόντεμ. Εάν είναι αναμμένες, το μόντεμ σας είναι αναμμένο και ίσως χρειαστεί να περιμένετε λίγο για να προετοιμαστεί.',
'Support3t007' : 'Ελέγξτε πως το τροφοδοτικό του μόντεμ έχει συνδεθεί σωστά στο μόντεμ και σε μια πρίζα ρεύματος.',
'Support3t008' : 'Εάν το μόντεμ σας έχει διακόπτη τροφοδοσίας, ελέγξτε πως είναι στην θέση ενεργοποίησης.',
'Support3t009' : 'Επιβεβαιώστε πως το μόντεμ σας είναι ακόμη συνδεδεμένο στο νέο σας δρομολογητή.',
'Support1t012' : 'Επισκεφτείτε τη διεύθυνση <strong>http://belk.in/LIkBoH</strong> από μια συσκευή που είναι συνδεδεμένη στο Internet',
'QOSt001' : 'Για να ενεργοποιήσετε το Intellistream, εκτελέστε τα παρακάτω βήματα:',
'QOSt002' : 'Χρησιμοποιήστε ένα καλώδιο δικτύου ethernet για να συνδέσετε τον υπολογιστή σας με το δρομολογητή της Belkin (συνιστάται).',
'QOSt003' : 'Εκτελέστε μια δοκιμή ταχύτητας για τη σύνδεση internet κάνοντας κλικ εδώ για το <a href="http://www.speedtest.net" target="_blank" class="speed_font4">Speedtest.net</a>',
'QOSt004' : 'Αφότου εκτελέσετε την δοκιμή ταχύτητας, εισάγετε τις τιμές που βλέπετε στο Speedtest.net στα πεδία Ταχύτητα λήψης και Ταχύτητα αποστολής παραπάνω και επιλέξτε \'Αποθήκευση\' παρακάτω.',
'gtMbps' : 'Mbps',
'QOSt006' : 'Με την υψηλή Ταχύτητα Λήψης σας, η Intellistream θα δώσει προτεραιότητα μόνο στην Ταχύτητα Αποστολής.',
'QOSt007' : 'Με την υψηλή Ταχύτητα Αποστολής σας, η Intellistream θα δώσει προτεραιότητα μόνο στην Ταχύτητα Λήψης.',
'QOSt008' : 'Με αυτές τις υψηλές ταχύτητες internet, η Intellistream δεν θα σας βοηθήσει, συνεπώς δεν θα ενεργοποιηθεί.',
'QOSt009' : 'Εισάγετε έναν αριθμό μεγαλύτερο από 0,01.',
'QOSt010' : 'Εισάγετε αριθμούς μεγαλύτερους από 0,01.',
'gtSettingsNotSaved' : 'Δεν έχετε σώσει όλες τις ρυθμίσεις σας.  Μείνετε εδώ για να της σώσετε ή βγείτε και κάνετε επαναφόρτωση για να σβηστούν οι αλλαγές.',
'QOSt011' : 'Εισάγετε έναν αριθμό μεταξύ του 0,01 και του 100,00.',
'QOSt012' : 'Εισάγετε αριθμούς μεταξύ του 0,01 και του 100,00.',
'QOSt013' : 'Εισάγετε έναν αριθμό μεταξύ του 0,01 και του 1000,00.',
'QOSt014' : 'Εισάγετε αριθμούς μεταξύ του 0,01 και του 1000,00.',


// End belkin transation table
LastID : "LastValue"	
	
	
}

// Copy no need translation stream here
fv3='Active Worlds';
fv4='Age of Empires';
fv5='Age of Empires Expansion: The Rise of Rome';
fv6='Age of Empires II Expansion: The Conquerors';
fv7='Age of Empires II: The Age of Kings';
fv8='Age of Kings';
fv9='Age of Wonders';
fv10='Aliens vs. Predator';
fv11='Anarchy Online (BETA)';
fv12='AOL Instant Messenger';
fv13='Audiogalaxy Satellite';
fv14='Baldur\'s Gate';
fv15='BattleCom';
fv16='Battlefield Communicator';
fv17='Black and White';
fv18='Blizzard Battle.net';
fv19='Buddy Phone';
fv20='Bungie.net';
fv21='Camerades';
fv22='CART Precision Racing ';
fv23='Close Combat for Windows ';
fv24='Close Combat III: The Russian Front';
fv25='Close Combat: A Bridge Too Far';
fv26='Combat Flight Simulator 2: WWII Pacific Theater';
fv27='Combat Flight Simulator: WWII Europe Series';
fv28='Crimson Skies';
fv29='Dark Reign';
fv30='Dark Reign 2';
fv31='Delta Force 2';
fv32='Delta Three PC to Phone';
fv33='Descent 3';
fv34='Descent Freespace';
fv35='Diablo (1.07+)';
fv36='Diablo I';
fv37='Diablo II';
fv38='DialPad.Com';
fv39='DirectX 7 Games';
fv40='DirectX 8 Games';
fv41='Domain Name Server (DNS)';
fv42='Doom';
fv43='Dune 2000';
fv44='Dwyco Video Conferencing';
fv45='Elite Force';
fv46='Everquest';
fv47='F-16 ';
fv48='F-22 Lightning 3';
fv49='F-22 Raptor ';
fv50='F22 Raptor (Novalogic)';
fv51='Falcon 4.0';
fv52='Fighter Ace II';
fv53='Flight Simulator 2000';
fv54='Flight Simulator 98';
fv55='Freetel';
fv56='FTP Server';
fv57='GNUtella';
fv58='Golf 1998 Edition';
fv59='Golf 1999 Edition';
fv60='Golf 2001 Edition';
fv61='Go2Call';
fv62='Half Life';
fv63='Half Life Server';
fv64='Heretic II Server';
fv65='I76';
fv66='Ivisit';
fv67='IRC';
fv68='IStreamVideo2HPz';
fv69='KaZaA';
fv70='Kohan Immortal Sovereigns';
fv71='LapLink Gold';
fv72='Links 2001';
fv73='Lotus Notes Server';
fv74='Mail (POP3)';
fv75='Mail (SMTP)';
fv76='MechCommander 2.0';
fv77='MechWarrior 3';
fv78='MechWarrior 4';
fv79='Media Player 7';
fv80='Midtown Madness';
fv81='Midtown Madness 2';
fv82='Mig 29';
fv83='Monster Truck Madness';
fv84='Monster Truck Madness 2';
fv85='Motocross Madness';
fv86='Motocross Madness 2';
fv87='Motorhead Server';
fv88='MSN Gaming Zone';
fv89='MSN Messenger';
fv90='Myth';
fv91='Myth II Server';
fv92='Myth: The Fallen Lords';
fv93='Need for Speed';
fv94='NetMech';
fv95='Network Time Protocol (NTP)';
fv96='News Server (NNTP)';
fv97='OKWeb';
fv98='OKWin';
fv99='Outlaws';
fv100='pcAnywhere v7.5';
fv101='PhoneFree';
fv102='Polycom ViaVideo H.323';
fv103='Polycom ViaVideo H.324';
fv104='Quake';
fv105='Quake II (Client and Server)';
fv106='Quake III';
fv107='Red Alert';
fv108='Rise of Rome';
fv109='Roger Wilco';
fv110='Rogue Spear';
fv111='Secure Shell Server (SSH)';
fv112='Secure Web Server (HTTPS)';
fv113='ShoutCast';
fv114='SNMP ';
fv115='SNMP Trap';
fv116='Speak Freely';
fv117='StarCraft';
fv118='Starfleet Command';
fv119='StarLancer';
fv120='SWAT3';
fv121='Telnet Server';
fv122='The 4th Coming';
fv123='Tiberian Sun: C&C ';
fv124='Tiberian Sun: C&C III"';
fv125='Total Annihilation';
fv126='Ultima';
fv127='Unreal Tournament';
fv128='Urban Assault';
fv129='VoxPhone 3.0 ';
fv130='Warbirds 2';
fv131='Web Server (HTTP)';
fv132='WebPhone 3.0';
fv133='Windows 2000 Terminal Server';
fv134='X Windows';
fv135='Yahoo Pager';
fv136='Yahoo Messenger Chat';
fv137='Pal Talk';
fv138='Real Player 8 Plus';
fv139='RealAudio';
fv140='Netmeeting 2.0, 3.0, Intel Video Phone';
fv141='Westwood Online ';
fv142='CuSeeMe ';
fv143='ICUII Client';
self_healing12='12:00 AM';
self_healing13='12:30 AM';
self_healing14='01:00 AM';
self_healing15='01:30 AM';
self_healing16='02:00 AM';
self_healing17='02:30 AM';
self_healing18='03:00 AM';
self_healing19='03:30 AM';
self_healing20='04:00 AM';
self_healing21='04:30 AM';
self_healing22='05:00 AM';
self_healing23='05:30 AM';
self_healing24='06:00 AM';
self_healing25='06:30 AM';
self_healing26='07:00 AM';
self_healing27='07:30 AM';
self_healing28='08:00 AM';
self_healing29='08:30 AM';
self_healing30='09:00 AM';
self_healing31='09:30 AM';
self_healing32='10:00 AM';
self_healing33='10:30 AM';
self_healing34='11:00 AM';
self_healing35='11:30 AM';
self_healing36='12:00 PM';
self_healing37='12:30 PM';
self_healing38='01:00 PM';
self_healing39='01:30 PM';
self_healing40='02:00 PM';
self_healing41='02:30 PM';
self_healing42='03:00 PM';
self_healing43='03:30 PM';
self_healing44='04:00 PM';
self_healing45='04:30 PM';
self_healing46='05:00 PM';
self_healing47='05:30 PM';
self_healing48='06:00 PM';
self_healing49='06:30 PM';
self_healing50='07:00 PM';
self_healing51='07:30 PM';
self_healing52='08:00 PM';
self_healing53='08:30 PM';
self_healing54='09:00 PM';
self_healing55='09:30 PM';
self_healing56='10:00 PM';
self_healing57='10:30 PM';
self_healing58='11:00 PM';
self_healing59='11:30 PM';
preal='long';
preas='short';
txon='ON';
txoff='OFF';
tx1='1 Antenna';
tx2='2 Antenna';
rx1='1 Antenna';
rx2='2 Antenna';
msdu_enable='Enable';
msdu_disable='Disable';
ht_on='ON';
ht_off='OFF';
wladvwarn1='This page is provided "as is" for special purposes.';
wladvwarn2='Using of this page is without any expressed or implied warranties and may destroy your settings.';
msg_wladv_rx='Invalid Number! Must between 1..256';
msg_wladv_tq='Invalid Number! Must between 1..1000';
msg_wladv_rtsthreshold='Invalid RTS Threshold! Must between 1..2347';
msg_wladv_fragthreshold='Invalid RTS Threshold! Must between 1..2346';
msg_wladv_beacon='Invalid Beacon Interval! Must between 20..999';
msg_wladv_dtim='Invalid DTIM Interval! Must between 1..255';
msg_wladv_agingtime='Invalid Aging Interval! Must between 60..86400';
PortService_None='None';
PortService_DNS='DNS';
PortService_Ping='Ping';
PortService_HTTP='HTTP';
PortService_HTTPS='HTTPS';
PortService_FTP='FTP';
PortService_POP3='POP3';
PortService_IMAP='IMAP';
PortService_SMTP='SMTP';
PortService_NNTP='NNTP';
PortService_Telnet='Telnet';
PortService_SNMP='SNMP';
PortService_TFTP='TFTP';
PortService_IKE='IKE';
PortService_User_Defined='User-Defined';
pro1_TCP='TCP';
pro1_UDP='UDP';
pro1_TCP_UDP='TCP&UDP';
pro1_ICMP='ICMP';
pro1_IGMP='IGMP';
pro1_None='None';
save_reboot_time=30;
restore_reboot_time=30;
upgrade_reboot_time=70;
normal_reboot_time=60;

// copy replaced strint here
function translate(key) {
	return langDictionary[key];
}

common_err2 = translate("317");
common_err3 = translate("318");
dyndns_err23 = translate("1384");
dyndns_err24 = translate("1369");
dyndns_err25 = translate("1383");
upgrade_err1 = translate("1386");
OK = translate("1398");
Cancel = translate("1399");
Close = translate("1298");
show33 = translate("32");
sm1 = translate("47");
btn1 = translate("48");
Dynamic = translate("690");
Static = translate("692");
PPPoE = translate("694");
PPTP = translate("696");
cff2 = translate("55");
cff3 = translate("56");
cff4 = translate("57");
d2 = translate("60");
d3 = translate("61");
d4 = translate("62");
fc2a = translate("64");
IP = translate("65");
Port = translate("66");
Type = translate("67");
BT = translate("68");
Day = translate("69");
Tm = translate("70");
Enable = translate("71");
BOTH = translate("72");
Always = translate("73");
Block = translate("74");
SUN = translate("75");
MON = translate("76");
TUE = translate("77");
WED = translate("78");
THU = translate("79");
FRI = translate("80");
SAT = translate("81");
PM = translate("82");
AM = translate("83");
EcoMode = translate("2401");
DisableEco = translate("2403");
EcoSu = translate("2370");
EcoMo = translate("2371");
EcoTu = translate("2372");
EcoWe = translate("2373");
EcoTh = translate("2374");
EcoFr = translate("2375");
EcoSa = translate("2376");
EcoExcept = translate("2404");
fcsm = translate("88");
fcrm = translate("86");
fcripm = translate("87");
fcnsm = translate("133");
fd3 = translate("91");
fd4 = translate("92");
fd5 = translate("93");
fd6 = translate("97");
fd7 = translate("95");
fd8 = translate("96");
fmc2 = translate("105");
fmc3 = translate("106");
fmc4 = translate("107");
fmc5 = translate("108");
fmc7 = translate("110");
fmc8 = translate("112");
Add = translate("277");
Added = translate("1758");
Del = translate("114");
fmcipm = translate("115");
fmn2 = translate("117");
fmn3 = translate("118");
Disable = translate("119");
fp2 = translate("121");
fp3 = translate("1076");
fs3 = translate("125");
Save = translate("126");
Clear = translate("127");
Refresh = translate("128");
System_log = translate("1302");
Firewall_log = translate("1303");
fvipm = translate("84");
fvipr = translate("132");
fvppr = translate("133");
fv2 = translate("134");
fv200 = translate("276");
Description = translate("278");
Inb = translate("279");
Type = translate("280");
Pipa = translate("281");
Pport = translate("282");
Enabled = translate("317");
Disabled = translate("318");
Auto = translate("1601");
str1 = translate("61");
str2 = translate("62");
DDNSDisable = translate("317");
DynDNS = translate("1307");
i5 = translate("gtBootLoader");
i7 = translate("gtSerial");
i9 = translate("327");
i12 = translate("332");
i13 = translate("333");
i14 = translate("334");
i17 = translate("337");
i18 = translate("338");
i19 = translate("339");
i20 = translate("rtFeature");
ld3 = translate("354");
ld4 = translate("355");
ld5 = translate("356");
ld6 = translate("357");
ls3 = translate("371");
ls4 = translate("372");
ls5 = translate("373");
On = translate("487");
Off = translate("488");
ls7 = translate("379");
ls8 = translate("380");
ls9 = translate("381");
ls10 = translate("382");
ls11 = translate("383");
ls12 = translate("384");
ls13 = translate("385");
ls14 = translate("386");
ls15 = translate("387");
ls16 = translate("388");
ls17 = translate("389");
ls18 = translate("390");
ls19 = translate("391");
ls20 = translate("392");
Optional = translate("393");
ls21 = translate("394");
lssm = translate("766");
lsnetm = translate("397");
lsendm = translate("398");
lspoolm = translate("399");
lsipm3 = translate("401");
lsipm4 = translate("403");
lsipalert = translate("404");
lsipc = translate("406");
lo1 = translate("3448");
lo2 = translate("408");
lo3 = translate("3452");
lo4 = translate("410");
Clear = translate("127");
Submit = translate("412");
lerror = translate("414");
ss1 = translate("2053");
rs4 = translate("419");
ugs1 = translate("2054");
rss1 = translate("422");
ufy1 = translate("34");
ufy3 = translate("426");
ufy5 = translate("428");
ufy = translate("429");
ufe2 = translate("431");
ufe3 = translate("432");
ufe4 = translate("433");
ufe5 = translate("434");
ufe6 = translate("435");
ufe7 = translate("436");
ufe8 = translate("437");
Update = translate("438");
ufe9 = translate("439");
ufe10 = translate("440");
ufe12 = translate("322");
pwd = translate("489");
Restore = translate("528");
uprev3 = translate("529");
uprev4 = translate("530");
uprev5 = translate("531");
ur3 = translate("32");
ur4 = translate("535");
Save = translate("126");
usys2 = translate("541");
usys3 = translate("542");
usys4 = translate("543");
usys5 = translate("544");
usys6 = translate("545");
usys7 = translate("546");
usys8 = translate("547");
usys9 = translate("548");
January = translate("549");
February = translate("1282");
March = translate("1283");
April = translate("1284");
May = translate("1285");
June = translate("1286");
July = translate("1287");
August = translate("1288");
September = translate("1289");
October = translate("1290");
November = translate("1291");
December = translate("1292");
usys10 = translate("550");
usys11 = translate("551");
usys12 = translate("2300");
usys13 = translate("2301");
usys14 = translate("2302");
usys15 = translate("2303");
usys16 = translate("2304");
usys17 = translate("2305");
usys18 = translate("2306");
usys19 = translate("2308");
usys19a = translate("2307");
usys20 = translate("2309");
usys21 = translate("2310");
usys22 = translate("2311");
usys23 = translate("2312");
usys24 = translate("2313");
usys25 = translate("2314");
usys26 = translate("2315");
usys27 = translate("2316");
usys28 = translate("2317");
usys29 = translate("2318");
usys30 = translate("2319");
usys31a = translate("2320");
usys32 = translate("2321");
usys33 = translate("2322");
usys34 = translate("2323");
usys35 = translate("2324");
usys36 = translate("2325");
usys37 = translate("2326");
usys38 = translate("2327");
usys39 = translate("2328");
usys40 = translate("2329");
usys41 = translate("2330");
usys42 = translate("2331");
usys43 = translate("2332");
usys43a = translate("2336");
usys44 = translate("2333");
usys45 = translate("2334");
usys46 = translate("2335");
usys48 = translate("2337");
usys50 = translate("2338");
usys50b = translate("2339");
usys51 = translate("2340");
usys52 = translate("2341");
usys53 = translate("2342");
usys53a = translate("2343");
usys54 = translate("2344");
usys55 = translate("2345");
usys56 = translate("2346");
usys57 = translate("2347");
usys58 = translate("2348");
usys58a = translate("2349");
usys96 = translate("2350");
usys59 = translate("2351");
usys60 = translate("2352");
usys61 = translate("2354");
usys62 = translate("2353");
usys63 = translate("2355");
usys64 = translate("2356");
usys65 = translate("2357");
usys97 = translate("2358");
usys66 = translate("606");
usys67 = translate("607");
printps = translate("629");
bakntps = translate("630");
usys68 = translate("608");
AF = translate("609");
usys69 = translate("610");
usys70 = translate("611");
usys71 = translate("612");
usys72 = translate("613");
usys76 = translate("617");
usys77 = translate("618");
usys78 = translate("619");
usys79 = translate("620");
usys80 = translate("621");
usys81 = translate("622");
usys82 = translate("623");
usys84_1 = translate("738");
usys85 = translate("626");
usys87 = translate("628");
usys91 = translate("640");
usysipm_1 = translate("395");
self_healing2 = translate("302");
self_healing3 = translate("303");
self_healing4 = translate("75");
self_healing5 = translate("76");
self_healing6 = translate("77");
self_healing7 = translate("78");
self_healing8 = translate("79");
self_healing9 = translate("80");
self_healing10 = translate("81");
self_healing11 = translate("304");
usysb1 = translate("542");
vjs14 = translate("659");
vjs35 = translate("1360");
vjs43 = translate("675");
dup = translate("60");
wcc3 = translate("690");
wcc4 = translate("691");
wcc5 = translate("692");
wcc6 = translate("693");
wcc7 = translate("694");
wcc8 = translate("695");
wcc9 = translate("696");
wcc10 = translate("697");
wcc11 = translate("698");
wcc12 = translate("699");
wcc12_a = translate("699");
Next = translate("700");
wds3 = translate("703");
wds3_1 = translate("703");
wds4 = translate("704");
wds5 = translate("705");
wds5_1 = translate("705");
wds6_1 = translate("706");
wdy2 = translate("709");
wdy3 = translate("710");
wdy4 = translate("711");
wdy5 = translate("712");
wmc3 = translate("716");
wmc4 = translate("717");
wmc5 = translate("718");
wdd3 = translate("1308");
wdd4 = translate("1309");
wdd5 = translate("1310");
wdd6 = translate("100");
wdd7 = translate("101");
wdd8 = translate("102");
WAN = translate("11");
wm3 = translate("722");
wm4 = translate("690");
wm4b = translate("723");
wm5 = translate("692");
wm5b = translate("724");
wm6 = translate("694");
wm6b = translate("725");
wm7 = translate("696");
wm7b = translate("726");
wpe2 = translate("730");
wpe3 = translate("731");
wpe4 = translate("732");
wpe5 = translate("733");
wpe6 = translate("734");
wpe7 = translate("735");
wpe8 = translate("736");
wpe9 = translate("737");
idlerangerro = translate("738");
pm_1 = translate("624");
wpe11 = translate("741");
wpe12 = translate("errUsernameEmpty");
wpp3 = translate("489");
wpp4 = translate("732");
wpp7 = translate("331");
wpp14 = translate("756");
wpp15 = translate("errorpwdEmpty");
wpp20 = translate("2005");
wpp21 = translate("1771");
wpp22 = translate("1772");
wppa2 = translate("744");
wppa3 = translate("745");
wppa4 = translate("746");
wppa5 = translate("747");
wppa8 = translate("750");
wppa10 = translate("736");
wppa11 = translate("737");
wppa12 = translate("2021");
wppa14 = translate("756");
wppa15 = translate("errorpwdEmpty");
wppa17 = translate("1773");
ws3 = translate("760");
ws4 = translate("761");
ws5 = translate("762");
ws7 = translate("2021");
sm = translate("766");
ws10 = translate("338");
wt1 = translate("771");
wlad1 = translate("778");
wlae1 = translate("780");
wlae2 = translate("781");
wlae3 = translate("404");
wlc3 = translate("788");
wlc4 = translate("789");
wlcwch = translate("1300");
wlc5 = translate("790");
wlc9 = translate("794");
wlc12 = translate("797");
wlc14 = translate("777");
wlc17 = translate("1301");
wle2 = translate("801");
wle2a = translate("318");
wle2b = translate("1296");
wle2c = translate("803");
wle2d = translate("804");
wle3 = translate("842");
wle7 = translate("806");
wps4 = translate("1320");
wps5 = translate("1321");
wps6 = translate("1322");
wps7 = translate("1323");
wps8 = translate("1324");
wps9 = translate("1325");
wps10 = translate("1326");
wps11 = translate("1327");
wps12 = translate("1328");
wps13 = translate("1329");
wps14 = translate("1330");
wps15 = translate("1331");
wps16 = translate("1332");
wps17_1 = translate("1333");
wps19 = translate("1392");
wps20 = translate("1335");
wps21 = translate("1395");
wps22 = translate("1336");
wps24 = translate("1337");
wps26 = translate("1338");
wps28 = translate("377");
wps31 = translate("1397");
wps32 = translate("1393");
wps33 = translate("1340");
wps_msg1 = translate("1623");
wps_msg2 = translate("1391");
wps_msg3 = translate("1390");
wps_msg4 = translate("1620");
wps_msg5 = translate("1363");
wps_msg6 = translate("1364");
wps_msg7 = translate("1366");
wps_msg8 = translate("1365");
wps_msg9 = translate("1622");
wps_msg10 = translate("1341");
wwmm4 = translate("1304");
wle8 = translate("807");
wle9 = translate("808");
wle10 = translate("809");
PP = translate("810");
generate = translate("811");
errm = translate("812");
keym = translate("813");
wle15 = translate("818");
keym1 = translate("821");
keym2 = translate("822");
wwp2 = translate("854");
wwp3 = translate("855");
wwp4 = translate("856");
wwp5 = translate("857");
wguest3 = translate("1613");
wpskerr1 = translate("852");
ww3 = translate("845");
wlmc2 = translate("897");
Allow = translate("898");
Deny = translate("1293");
wlmc3 = translate("902");
wlmc4 = translate("903");
ENTRY_FULL  = translate("905");
CLEAR_CONFIRM  = translate("906");
CLEAR_ALL_CONFIRM  = translate("907");
rs_file_error = translate("423");
msg_ddns1  = translate("errUsernameEmpty");
msg_ddns2  = translate("errPasswordEmpty");
msg_ddns4  = translate("50");
msg_wls_chan1  = translate("1201");
fw_update  = translate("1198");
show35a  = translate("429");
vs_null  = translate("1362");
msg_privateIP_invalid  = translate("1240");
acl_4 = translate("1762");
acl1 = translate("1733");
acl2 = translate("1731");
acl3 = translate("110");
acl4 = translate("320");
acl5 = translate("1734");
acl6 = translate("1599");
acl8 = translate("1757");
acl9 = translate("1761");
acl10 = translate("1735");
acl11 = translate("1765");
acl12 = translate("1766");
acl13 = translate("1743");
acl14 = translate("1744");
acl15 = translate("1746");
acl16 = translate("1747");
acl17 = translate("1748");
acl18 = translate("2375");
acl19 = translate("1753");
acl20 = translate("1592");
acl21 = translate("1593");
acl22 = translate("1764");
acl23 = translate("3205");
acl24 = translate("2615");
acl25 = translate("2616");
acl26 = translate("85");
acl27 = translate("2103");
acl28 = translate("2101");
acl29 = translate("2100");
member_setting = translate("1732");
Deny_All = translate("1760");
Index = translate("1738");
Services = translate("1736");
Port_Rang_List = translate("1739");
Blocked_Services = translate("1756");
Block_All_Services = translate("2341");
Allow_All_Services = translate("3240");
Blocking_Url = translate("1754");
Block_All_URLs = translate("3231");
Allow_All_URLs = translate("3230");
URL_Address = translate("1740");
Keyword = translate("1741");
Blocking_Keyword = translate("1755");
Connected_Client_List = translate("1730");
wguest4 = translate("2702");
wguest5 = translate("280");
wguest6 = translate("1828");
wguest7 = translate("1619");
wguest8 = translate("1829");
wguest9 = translate("1830");
wguest10 = translate("1335");
wguest11 = translate("1831");
wguest12 = translate("1617");
wguest13 = translate("1825");
wguest14 = translate("1827");
wguest15 = translate("1826");
wlguest3 = translate("1812");
wlguest4 = translate("1824");
wlguest5 = translate("1835");
wlguest6 = translate("1715");
wlguest7 = translate("1836");
wlguest8 = translate("1837");
wlguest9 = translate("1838");
wlguest10 = translate("1839");
wlguest11 = translate("1841");
wlguest12 = translate("1842");
wlguest13 = translate("1843");
wlguest14 = translate("1845");
wlguest15 = translate("1811");
wlguest16 = translate("1813");
wipv66 = translate("42");
show50 = translate("3472");
web_filter13 = translate("1864");
mf17 = translate("7126");
mf19 = translate("7123");
mf22 = translate("7113");
mf23 = translate("7118");
mf24 = translate("7119");
mf25 = translate("7120");
mf27 = translate("7112");
mf28 = translate("7106");
mf29 = translate("7103");
mf30 = translate("7124");
mf31 = translate("7108");
mf33 = translate("7125");
show52 = translate("7151");
qos_stats8 = translate("7160");
qos_stats9 = translate("7161");
qos_stats10 = translate("7162");
qos_stats11 = translate("7163");
qos_stats12 = translate("7164");
media_dlna1 = translate("3312");
media_dlna3 = translate("7001");
media_dlna4 = translate("7002");
media_dlna5 = translate("7003");
media_dlna6 = translate("7004");
media_dlna7 = translate("7005");
media_dlna8 = translate("7006");
media_dlna9 = translate("7007");
media_dlna10 = translate("7008");
media_dlna11 = translate("7009");
media_dlna12 = translate("7010");
media_dlna14 = translate("7016");
media_dlna16 = translate("7021");
media_dlna19 = translate("7012");
media_dlna20 = translate("7011");
media_dlna22 = translate("7022");

// copy new translated string here
common_err1 = 'Το %s είναι NULL';
upgrade_err2 = 'Η αναβάθμιση τερματίστηκε λόγω ανεπάρκειας πόρων.Η αναβάθμιση απέτυχε.\nΠροσπαθήστε ξανά όταν το σύστημα είναι αδρανές (καμία κίνηση στο Internet)';
upgrade_err3 = 'Δεν είναι δυνατή η φόρτωση, παρακαλώ επικοινωνήστε με τον διαχειριστή.';
upgrade_err4 = 'Το υλικολογισμικό είναι υπερβολικά μεγάλο, η αναβάθμιση απέτυχε.';
upgrade_err5 = 'Έχετε ήδη εγκατεστημένο το πιο πρόσφατο υλικολογισμικό.';
upgrade_err6 = 'Φαίνεται ότι η ενημέρωση υλικολογισμικού έχει καταστραφεί. Κάντε νέα λήψη του αρχείου υλικολογισμικού και δοκιμάστε ξανά';
show10 = 'Λίστα πελατών DHCP';
show54 = 'Ρυθμίσεις σύνδεσης';
btn2 = 'Εφαρμογή αλλαγών';
cff1 = 'Ο έλεγχος υλικολογισμικού ολοκληρώθηκε με επιτυχία';
PM2 = ':30 ΜΜ';
AM2 = ':30 ΠΜ';
Dimicons = 'Σκοτεινά εικονίδια';
EcoTo = 'έως';
fvrm = 'Απενεργοποιήστε την Απομακρυσμένη διαχείριση. Επειδή η θύρα της συμπίπτει με μία εισερχόμενη θύρα από αυτές των εικονικών σας διακομιστών.';
lsipm2 = 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, ο τελευταίος αριθμός δεν μπορεί να είναι 0 ή 255';
lsldnm = 'Μη έγκυρο τοπικό όνομα τομέα: `~!@#$%^&*()_+[]{}\|;:\'"<>/?.,';
lsipm5 = 'Η διεύθυνση IP που θα επιλέξετε θα πρέπει να μην έχει δρομολόγηση.\n  192.168.x.x (όπου το x είναι από 0 έως 255). \n10.x.x.x (όπου το x είναι από 0 έως 255).\n172.y.x.x (όπου το y είναι από 16 έως 31 και το x είναι από 0 έως 255).';
ufy4 = 'Η επαναφορά στις προεπιλεγμένες ρυθμίσεις θα διαρκέσει περίπου 60 δευτερόλεπτα. Μην απενεργοποιήσετε το δρομολογητή κατά τη διάρκεια αυτής της διαδικασίας.';
ufe11 = 'Στο τέλος της αναβάθμισης, ο δρομολογητής ενδέχεται να μην ανταποκρίνεται σε εντολές για έως 180 δευτερόλεπτα. Αυτό είναι φυσιολογικό. Μην απενεργοποιήσετε το δρομολογητή και μην τον επανεκκινήσετε σε αυτό το διάστημα.';
ur5 = 'Αφήστε έως 30 δευτερόλεπτα για την επανεκκίνηση του δρομολογητή. Μην απενεργοποιήσετε το δρομολογητή πριν να ολοκληρωθεί η επαναφορά.';
ur6 = 'Αφήστε έως 60 δευτερόλεπτα για την επανεκκίνηση του δρομολογητή. Μην απενεργοποιήσετε το δρομολογητή πριν να ολοκληρωθεί η επαναφορά.';
usys83 = 'Τα πεδία Νέος Κωδικός πρόσβασης και Επιβεβαίωση Νέου Κωδικού πρόσβασης δεν ταιριάζουν';
usys83_1 = 'Ο κωδικός πρόσβασης και η επιβεβαίωση δεν ταιριάζουν.';
usys85_1 = 'Ο κωδικός πρόσβασης διαχειριστή θα πρέπει να είναι από 1 έως 63.';
usys88 = 'Ο κωδικός πρόσβασης έχει το μέγιστο δυνατό μήκος!';
usys89 = 'ΠΜ';
usys90 = 'ΜΜ';
usys92 = 'Ο αριθμός θύρας απομακρυσμένης πρόσβασης θα πρέπει να είναι από 1 έως 65535.';
usysipm = 'Είτε δεν έχετε εισάγει όλους τους αριθμούς IP είτε κάποιοι από τους αριθμούς που εισάγατε δεν είναι έγκυροι. Η διεύθυνση IP θα πρέπει να έχει τη μορφή x.y.y.z (όπου το x είναι από 1 έως 223, το y είναι από 0 έως 255 και το z είναι από 1 έως 254).';
self_healing60 = 'Αυτόματη επούλωση';
chkwait = 'Έλεγχος για νεότερο λογισμικό...';
Europe = 'Ευρώπη';
Australia = 'Αυστραλία & NZ';
AsiaPacific = 'Ασία Ειρηνικού';
NorthAmerica = 'Βόρεια Αμερική';
vjs1 = 'Μη έγκυρη διεύθυνση IP, πολύ μεγάλη, Ελέγξτε ξανά';
vjs2 = 'Μη έγκυρη διεύθυνση IP, λείπει \'.\' , Ελέγξτε ξανά!';
vjs3 = 'Μη έγκυρη διεύθυνση IP, λείπουν αριθμοί ανάμεσα \'.\', Ελέγξτε ξανά!';
vjs4 = 'Μη έγκυρη διεύθυνση IP, επιπλέον \'.\' , Ελέγξτε ξανά!';
vjs5 = 'Μη έγκυρη διεύθυνση IP, οι αριθμοί ανάμεσα \'.\' είναι πολύ μεγάλοι, Ελέγξτε ξανά!';
vm1 = 'Μη έγκυρος χαρακτήρας ';
vm2 = ' στη θέση ';
vm3 = 'Πρέπει να είναι ';
vjs6 = 'Μη έγκυρη μορφή έτους, εισάγετε ως (π.χ. 2002)';
vm4 = 'Μη έγκυρος αριθμός ';
vjs8 = 'Μη έγκυρο, πρέπει να είναι από 1970 έως 2037';
vjs9 = 'Μη έγκυρη μορφή μήνα, εισάγετε ως (π.χ. 01...12)';
vjs161 = ' δεν υπάρχει ';
vjs162 = ' μάσκα δικτύου';
vjs163 = 'Το επιτρεπόμενο εύρος DHCP είναι ';
vjs17 = 'Πληκτρολογήσατε δύο διαφορετικούς κωδικούς πρόσβασης, ελέγξτε ξανά!';
vjs18 = 'Εισάγετε έναν αριθμό θύρας έναρξης.';
vjs19 = 'Ο αριθμός θύρας έναρξης θα πρέπει να είναι μικρότερος από τον αριθμό θύρας λήξης.';
vjs23 = 'Μη έγκυρη διεύθυνση MAC, είναι διεύθυνση εκπομπής.';
vjs24 = 'Μη έγκυρη διεύθυνση MAC, είναι μηδενική διεύθυνση.';
vjs25 = 'Μη έγκυρη διεύθυνση MAC, είναι διεύθυνση πολλαπλής διανομής.';
vjs26 = 'Μη έγκυρη διεύθυνση IP έναρξης και λήξης, η διεύθυνση IP λήξης πρέπει να είναι μεγαλύτερη από την διεύθυνση IP έναρξης.';
vjs28 = 'Μη έγκυρη μάσκα υποδικτύου.';
vjs29 = 'Μη έγκυρη μορφή, η μάσκα υποδικτύου εδώ πρέπει να είναι 255.255.255.0 ή 255.255.255.128 ή 255.255.255.192 ή 255.255.255.224 ή 255.255.255.240 ή 255.255.255.248 ή 255.255.255.252 ή 255.255.255.254';
vjs30 = 'Μη έγκυρη διεύθυνση Ip, ο τελευταίος αριθμός δεν μπορεί να είναι 0 ή 255';
vjs31 = 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, ο πρώτος αριθμός δεν μπορεί να είναι 127';
vjs32 = 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, δεν μπορεί να είναι 0.0.0.0';
vjs33 = 'Μη έγκυρη διεύθυνση Ip τοπικού δικτύου, πρέπει να είναι μικρότερη από 224.0.0.0';
vjs42 = 'Οι αριθμοί μάσκας υποδικτύου που εισαγάγατε δεν είναι έγκυροι.';
vjs45 = 'Καθορισμός διεύθυνσης IP';
vjs46 = 'δεν είναι έγκυρο, διορθώστε το πρώτα!';
wcc2 = 'Επιλέξτε το είδος σύνδεσης:';
wcc13 = 'L2TP';
wcc14 = '[Μόνο για το Ισραήλ]. Αυτός ο τύπος σύνδεσης είναι ο πιο συνηθισμένος στο Ισραήλ. Εάν ο ISP σας ανέφερε συγκεκριμένα πως πρέπει να χρησιμοποιήσετε L2TP και σας έχει δώσει τις κατάλληλες πληροφορίες L2TP, τότε χρησιμοποιήστε αυτήν την επιλογή.';
wds4_1 = 'Πρωτεύουσα διεύθυνση DNS';
wds7 = 'Θα πρέπει να εισάγετε τις ρυθμίσεις DNS που σας έχει δώσει ο ISP σας εάν δεν χρησιμοποιείτε τη λειτουργία αυτόματου DNS';
wds8 = 'Για να πραγματοποιήσετε αλλαγές DNS, επισκεφτείτε πρώτα το %s Website Filters %s και επιλέξτε "Χωρίς φίλτρα".';
wmc6 = 'Η διεύθυνση MAC του WAN δεν μπορεί να είναι ίδια με τη διεύθυνση MAC του LAN. Παρακαλούμε επιλέξτε κάποια άλλη.';
wdd9  = 'Δεν έχει επιλεγεί Υπηρεσία DDNS.\n';
wdd10 = 'Δεν έχει επιλεγεί Υπηρεσία DDNS και όλα τα δεδομένα σε αυτήν τη σελίδα θα χαθούν, συνέχεια;';
wm10b = 'Για χρήση μόνο με ISP που απαιτούν τη μέθοδο σύνδεσης L2TP.';
pm = 'Η υπηρεσία δεν μπόρεσε να επιβεβαιώσει τον κωδικό πρόσβασης που εισάγατε. Επιβεβαιώστε πως έχετε πληκτρολογήσει σωστά τον κωδικό πρόσβασής σας.';
wpp17 = 'Λογαριασμός L2TP';
wpp18 = 'Κωδικός πρόσβασης L2TP';
wpp19 = 'Εισάγετε τον λογαριασμό σας L2TP';
wpp23 = 'Ανάθεση διεύθυνσης IP';
wpp24 = 'Χρήση στατικής διεύθυνσης IP';
wpp25 = 'Λήψη δυναμικά από τον ISP';
wppa7 = 'Η διεύθυνση IP μου';
wppa9 = 'Αναγνωριστικό σύνδεσης (προαιρετικό)';
wppa13 = 'Εισάγετε το λογαριασμό σας PPTP';
wppa18 = 'Μη έγκυρο όνομα υπηρεσίας.';
ws2 = 'Για να εισάγετε τις ρυθμίσεις Στατικής IP, πληκτρολογήστε τα στοιχεία σας παρακάτω και κάντε κλικ στο κουμπί "Εφαρμογή αλλαγών".';
sm_1 = 'Η μάσκα υποδικτύου που εισάγατε δεν είναι έγκυρη.';
ws8 = 'Εισάγετε/επικυρώστε τις ρυθμίσεις διεύθυνσης DNS στην παρακάτω οθόνη';
wt2 = 'Εάν κάνετε κλικ στο κουμπί Εφαρμογή αλλαγών θα γίνει επανεκκίνηση του δρομολογητή. Μετά τη επανεκκίνηση του δρομολογητή, θα χρειαστεί να κάνετε τα εξής';
wt3 = '1) Αποσυνδέστε το καλώδιο τροφοδοσίας από το καλωδιακό μόντεμ και το Δρομολογητή της Belkin';
wt4 = '2) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο καλωδιακό μόντεμ, περιμένετε μέχρι να σταματήσουν να αναβοσβήνουν όλες οι λυχνίες στο μόντεμ';
wt5 = '3) Συνδέστε ξανά το καλώδιο τροφοδοσίας στο Δρομολογητή της Belkin';
wt6 = 'Για να επιβεβαιώσετε πως έχετε συνδεθεί με επιτυχία στο Internet, ανοίξτε ένα πρόγραμμα περιήγησης στο Internet όπως τον Internet Explorer, το Firefox ή το Safari και βεβαιωθείτε πως μπορείτε να περιηγηθείτε σε ιστοσελίδες.';
wlad2 = 'Ενεργοποίηση/Απενεργοποίηση';
wlc2 = 'Για να πραγματοποιήσετε αλλαγές στις ασύρματες ρυθμίσεις του δρομολογητή, κάντε τις εδώ. Κάντε κλικ στο κουμπί "Εφαρμογή ρυθμίσεων" για αποθήκευση των ρυθμίσεών σας.';
wlcgb = '802.11b+g';
wlcg = '802.11g';
wlcb = '802.11b';
wlc20 = '20MHz';
wlc22 = '20/40MHz';
wlc22a='20/40/80MHz';
wlcoff = 'ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ';
wlcngb1 = '802.11b & 802.11g & 1x1 802.11n';
wlcn1 = '1x1 802.11n';
wlcngb2 = '802.11b & 802.11g & 802.11n';
wlcn2 = '802.11n';
wlcgn = '802.11g+n';
wlca = '802.11a';
wlcan = '802.11a & 802.11n';
wlcnac='802.11n & 802.11ac';
wlcanac='802.11a & 802.11n & 802.11ac';
wlc26 = 'Η απόκρυψη του ονόματος δικτύου σας θα απενεργοποιήσει το WPS.';
wlc27 = 'Η αλλαγή του τύπου ασφαλείας σας θα απενεργοποιήσει το WPS.';
wlc28 = 'Το WPS είναι απενεργοποιημένο λόγω του <A href=%s><B>τύπου ασύρματης ασφάλειας</B></A>.';
wlc29 = 'Το WPS είναι απενεργοποιημένο επειδή έχετε αποκρύψει το όνομα δικτύου σας (SSID).';
wlc30 = 'Το WPS είναι απενεργοποιημένο, καθώς έχετε αποκρύψει το όνομα δικτύου σας (SSID) και λόγω του <A href=%s><B>τύπου ασύρματης ασφάλειάς</B></A> σας.';
wlc31 = 'Η ενεργοποίηση του WPS θα ακυρώσει την απόκρυψη του ονόματος δικτύου σας (SSID).';
wlc32 = 'Η ενεργοποίηση του WPS θα αλλάξει τον τύπο ασφαλείας σας σε WPA/WPA2. Ο νέος σας κωδικός πρόσβασης θα λειτουργεί πολύ καλά.';
wlc33 = 'Η ενεργοποίηση του WPS θα ακυρώσει την απόκρυψη του ονόματος δικτύου σας (SSID) και θα αλλάξει τον τύπο ασφαλείας σας σε WPA/WPA2. Ο νέος σας κωδικός πρόσβασης θα λειτουργεί πολύ καλά.';
wle3a = 'WPA-PSK';
wle3b = 'WPA2-PSK';
wle3c = 'WPA-PSK + WPA2-PSK';
wps1 = 'Προστατευμένη ρύθμιση Wi-Fi (WPS)';
wps3 = 'Διαμορφώστε την ασφάλεια ασύρματου δικτύου';
wps17 = 'Για συσκευές-πελάτες χωρίς WPS, εκτελέστε το Βοηθό ασφαλείας της Belkin από το CD ή κάντε χειροκίνητη διαμόρφωση της συσκευής με τις παρακάτω ρυθμίσεις:';
wps23 = 'WPA+WPA2-Personal (PSK)';
wps25 = 'TKIP+AES';
wps27 = 'Κλειδί Δικτύου (WEP):';
wps28_1 = 'NULL';
wle11 = 'Κλειδί 1';
wle12 = 'Κλειδί 2';
wle13 = 'Κλειδί 3';
wle14 = 'Κλειδί 4';
wpskerr2 = 'Το κλειδί πρέπει να είναι από 8 έως 63 χαρακτήρες και μπορεί να περιλαμβάνει κενά διαστήματα και σύμβολα ή 64 δεκαεξαδικοί (μόνο 0-F)!';
wpskerr4 = 'Πρέπει να εισάγετε το Κλειδί Επισκέπτη';
wpskerr7 = 'Το Κλειδί Επισκέπτη πρέπει να είναι 8 χαρακτήρες';
wpskerr8 = 'Το Κλειδί Επισκέπτη δεν πρέπει να είναι ίδιο με το Κλειδί Δικτύου';
wlguest1 = 'Το SSID δεν πρέπει να είναι ίδιο με το SSID Επισκέπτη';
wlguest2 = 'Το SSID Επισκέπτη δεν πρέπει να είναι ίδιο με το SSID';
rs_crc = 'Η επαναφορά απέτυχε < CRC >';
rs_long = 'Η επαναφορά απέτυχε <too long>';
rs_disposition = 'Η επαναφορά απέτυχε <No Content-Disposition>';
rs_getpid = 'Η επαναφορά απέτυχε <Can\'t get pid!>';
rs_unmatchpid = 'Η επαναφορά απέτυχε <Unmatched pid>';
msg_ddns3  = 'Τα πεδία ονόματος τομέα δεν μπορούν να είναι κενά.\n';
msg_lan_dhcp1  = 'Αίτηση πληροφοριών από την Πύλη.';
msg_lan_dhcp2  = 'Ενημέρωση βάσης δεδομένων διαμόρφωσης.';
msg_wan_stat1  = 'Διεύθυνση IP ';
msg_wan_stat2  = ' δεν υπάρχει ';
msg_wan_stat3  = ' δίκτυο.';
msg_wls_chan2  = 'Το SSID Επισκέπτη δεν μπορεί να είναι ΚΕΝΟ!\n';
fw_not_interrupt  = 'ΜΗΝ ΔΙΑΚΟΨΕΤΕ ΚΑΙ ΜΗΝ ΑΠΟΣΥΝΔΕΣΕΤΕ ΤΗΝ ΤΡΟΦΟΔΟΣΙΑ του Δρομολογητή, διαφορετικά μπορεί να τον καταστρέψετε.';
msg_invalid_char  = 'Βρέθηκε μη έγκυρος(οι) χαρακτήρας(ες). Οι έγκυροι χαρακτήρες είναι οι: 0-9, a-z, A-Z, `~!@#$%^&*()_-+=|\\{}[]:";\',.<>/?';
msg_invalid_domain_char  = 'Μη έγκυρο τοπικό όνομα τομέα'+': ~!@#$%^&*()=+{}[]|":;\\\'?/<>,`';
msg_invalid_char_1  = 'Βρέθηκε μη έγκυρος(οι) χαρακτήρας(ες). Οι έγκυροι χαρακτήρες είναι γράμματα και αριθμοί. Τα ακόλουθα σύμβολα είναι μη έγκυρα: `~!@#$%^&*()_+[]{}\\|;:\'"<>/?.,';
msg_hostIP_invalid  = 'Η διεύθυνση ΙΡ του κεντρικού υπολογιστή είναι μη έγκυρη. Δεν θα πρέπει να είναι το LAN IP του Δρομολογητή.\n';
msg_dmzIP  = 'Η διεύθυνση DMZ IP.';
msg_blank  = ' δεν μπορεί να είναι κενή.\n';
msg_space  = 'Δεν επιτρέπονται κενά ή διαστήματα στο %s\n';
msg_blank_in  = 'Δεν επιτρέπονται κενά στο %s\n';
msg_allspaces  = 'Το %s δεν μπορεί να περιέχει μόνο διαστήματα\n';
msg_invalid  = 'Μη έγκυρος(οι) χαρακτήρας ή χαρακτήρες στο %s\nΟι έγκυροι χαρακτήρες είναι: \n%s\n\n';
msg_check_invalid  = 'Το %s περιλαμβάνει μη έγκυρο αριθμό\n';
msg_valid_range  = 'Το %s είναι μη έγκυρο. Το έγκυρο εύρος είναι από %s έως %s\n';
msg_invalid_mac  = 'Μη έγκυρη διεύθυνση MAC.\n';
msg_multi_mac = 'Η διεύθυνση MAC δεν μπορεί να είναι διεύθυνση πολλαπλής διανομής.\n';
msg_confirmDefault  = 'Προειδοποίηση!\nΗ φόρτωση των Εργοστασιακά Προεπιλεγμένων Ρυθμίσεων θα διαγράψει όλες τις τρέχουσες ρυθμίσεις.\nΕίστε βέβαιοι ότι θέλετε να συνεχίσετε;';
Allowed_Services = 'Επιτρεπόμενες Υπηρεσίες';
Allowing_Url = 'Άδεια ιστοσελίδων κατά διεύθυνση URL ';
Allowing_Keyword = 'Άδεια ιστοσελίδων κατά λέξη-κλειδί';
wipv63 = 'Οι συσκευές που είναι συνδεδεμένες στο δρομολογητή σας μπορούν να επικοινωνούν μεταξύ τους χρησιμοποιώντας εγγενή πακέτα IPv6. Τα πακέτα IPv6 στο τοπικό δίκτυο θα αποσταλούν αυτόματα σε όλες τις διεπαφές τοπικού δικτύου (θύρες Ethernet και ασύρματα δίκτυα 2,4 GHz και 5 GHz).';
wipv64 = 'Όταν έχει ενεργοποιηθεί το IPv6 pass-through, τα πακέτα IPv6 θα αντιγράφονται επίσης στη διεπαφή WAN.(Όταν είναι ενεργοποιημένο, δημιουργεί μια απευθείας, μη ασφαλή σύνδεση στο internet.)';
wipv65 = 'Επικοινωνήστε απευθείας με τον ISP σας για πληροφορίες σχετικά με το εάν υποστηρίζουν το IPv6.';
wipv67 = 'Internet IPv6';
wipv68 = 'Το δίκτυό σας είναι συμβατό με IPv6.';
wipv69 = 'Pass-Through';
mf1 = 'Οι σελίδες αυτές σας δίνουν τη δυνατότητα να προσαρμόσετε τη συμπεριφορά του δρομολογητή σας όταν υπάρχουν συγκεκριμένα είδη κίνησης μέσων.';
mf2 = 'Αυτόματη βελτιστοποίηση της σύνδεσής σας στο internet για διάφορα είδη κίνησης.';
mf3 = 'Δείτε πως χρησιμοποιείται ο δρομολογητής σας.';
mf8 = 'Καταγράφηκε στο %s';
mf10 = 'Λήψη';
mf11 = 'Φόρτωση';
mf12 = 'Ταχύτητα';
mf15 = 'Εφαρμογή Ρυθμίσεων';
mf18 = 'Εισάγετε έναν αριθμό μεταξύ {0,1-%s}.';
mf20 = 'Μόνο μεταξύ {0,1-%s}.';
mf26 = 'Καταγράφηκε χειροκίνητα στο %s';
mf32 = 'ή';
mf44 = 'Τα αποτελέσματα αυτόματης δοκιμής ταχύτητας μπορεί να μην είναι 100% ακριβή με βάση την κίνηση στο internet ή άλλες συνθήκες. Για τη σύγκριση των αποτελεσμάτων επισκεφθείτε μια ιστοσελίδα δοκιμής ταχύτητας ή επικοινωνήστε με τον ISP σας για να επιβεβαιώσετε τις ταχύτητες του internet σας. Εάν τα αποτελέσματα ταχύτητας είναι αντιφατικά μπορείτε να εισάγετε τις τιμές χειροκίνητα.';
media_dlna18 = 'Ανώνυμο';
media_dlna21 = 'Έχετε περισσότερα μέσα από όσα μπορεί να δείξει ο δρομολογητής σας, συνεπώς\προσφέρουμε τα πρώτα 12000 στοιχεία.';
errSubnetMaskInvalid_2 = 'Η μάσκα υποδικτύου δεν φαίνεται να έχει τη μορφή μάσκας υποδικτύου. Ελέγξτε την τιμή.';

